#+sTITLE: Révisions
#+STARTUP: overview
#+TAGS: anapath(a) cancero(c) cardio(C) dermato(d) douleur(D) endoc(e)
#+TAGS: gyneco(g) geria(G) hemato(h) hge(H) immuno(i)
#+TAGS: malinf(m) maxillo(M) medecinelegale(L) medecineTravail(T) mpr(R) nephro(n) neuro(N)
#+TAGS: ophtalmo(o) orl(l) orthopédie(O) pédia(p) pneumo(P)
#+TAGS: psy(y) rhumato(r) santepub(s) therapeut(t) urgences(u)
#+TAGS: uro(U)
#+FILETAGS: :revisions:

#+BEGIN: clocktable :scope file :maxlevel 2 :block today
#+CAPTION: Clock summary at [2021-03-21 Sun 17:23], for Sunday, March 21, 2021.
| Headline                 | Time   |      |
|--------------------------+--------+------|
| *Total time*             | *2:38* |      |
|--------------------------+--------+------|
| Annales ECN              | 2:38   |      |
| \_  Annales d'oral Nancy |        | 2:38 |
#+END:

* TODO Abrégé des très bien classés :abrégé:
:PROPERTIES:
:CATEGORY: ATBC
:END:
** DONE Santé publique
DEADLINE: <2020-11-22 Sun>
-> item 11
** TODO Pédiatrie
-> puberté

ok cancer
** DONE Maladies infectieuses
DEADLINE: <2021-04-20 Tue>
:LOGBOOK:
CLOCK: [2021-04-23 Fri 16:42]--[2021-04-23 Fri 16:55] =>  0:13
CLOCK: [2021-04-23 Fri 13:08]--[2021-04-23 Fri 14:10] =>  1:02
CLOCK: [2021-04-22 Thu 20:56]--[2021-04-22 Thu 21:21] =>  0:25
CLOCK: [2021-04-22 Thu 18:18]--[2021-04-22 Thu 18:41] =>  0:23
CLOCK: [2021-04-22 Thu 15:34]--[2021-04-22 Thu 16:47] =>  1:13
CLOCK: [2021-04-20 Tue 11:43]--[2021-04-20 Tue 12:08] =>  0:25
:END:
*** DONE 142
*** DONE 143
*** DONE 144
*** DONE 148
*** DONE 149
*** DONE 151
*** DONE 152
*** DONE 153
*** DONE 154
*** DONE 156
*** DONE 157
*** DONE 158
*** DONE 161
*** DONE 162
*** DONE 163
*** DONE 164
*** DONE 165
*** DONE 169
*** DONE 170
*** DONE 171
*** DONE 172
*** DONE 173
*** DONE 174
** DONE Parasitologie
DEADLINE: <2021-04-23 Fri>
:LOGBOOK:
CLOCK: [2021-04-24 Sat 21:11]--[2021-04-24 Sat 21:27] =>  0:16
CLOCK: [2021-04-24 Sat 17:29]--[2021-04-24 Sat 18:46] =>  1:17
CLOCK: [2021-04-24 Sat 12:23]--[2021-04-24 Sat 12:50] =>  0:27
:END:
*** DONE 152
** TODO Médecine interne
*** DONE 187
** TODO HGE
DEADLINE: <2021-04-26 Mon>
:LOGBOOK:
CLOCK: [2021-04-27 Tue 13:07]--[2021-04-27 Tue 13:37] =>  0:30
CLOCK: [2021-04-26 Mon 21:37]--[2021-04-26 Mon 22:48] =>  1:11
CLOCK: [2021-04-26 Mon 18:10]--[2021-04-26 Mon 18:31] =>  0:21
CLOCK: [2021-04-26 Mon 16:42]--[2021-04-26 Mon 17:34] =>  0:52
CLOCK: [2021-04-26 Mon 15:38]--[2021-04-26 Mon 15:54] =>  0:16
CLOCK: [2021-04-26 Mon 15:20]--[2021-04-26 Mon 15:30] =>  0:10
CLOCK: [2021-04-26 Mon 12:30]--[2021-04-26 Mon 12:52] =>  0:22
:END:
*** DONE Item 267
*** DONE Item 268
*** DONE Item 269
*** DONE Item 270
*** DONE Item 271
*** DONE Item 272
*** DONE Item 273
*** DONE Item 274
*** DONE Item 275
*** TODO Item 276
*** TODO Item 277
*** TODO Item 278
*** TODO Item 279
*** TODO Item 280
*** TODO Item 281
*** TODO Item 282
*** TODO Item 350
*** TODO Item 353
*** TODO Item 284
*** TODO Item 285
*** TODO Item 286
*** TODO Item 298
*** TODO Item 300
*** TODO Item 301
*** TODO Item 302
*** TODO Item 305
*** TODO Item 329
*** TODO Item 349
*** TODO Item 351
*** TODO : Item 352
* Anesthésie-Rea :anesth:
PDF [[file:~/backups/hubic/Public/Cours/Medecine/referentiels/Anesth_college_2018.pdf][file:~/backups/hubic/Public/Cours/Medecine/referentiels/Anesth_college_2018.pdf]]
https://drive.google.com/drive/folders/1PKMHd9yq-clAB5P1lLSnMRd7rtfOjvO7
* Annales ECN [3/13]
:PROPERTIES:
:CATEGORY: annales
:END:
** Sources
- Annales/QI des très bien classés/asclepia
- Pezel/LC des très bien classés

** TODO 2021 blancs [0/3]
*** TODO DP [0/3]
**** TODO DCP 1 [0/6]
***** TODO DP 1
***** TODO DP 2
***** TODO DP 3
***** TODO DP 4
***** TODO DP 5
***** TODO DP 6
**** TODO DCP 2 [0/6]
***** TODO DP 1
***** TODO DP 2
***** TODO DP 3
***** TODO DP 4
***** TODO DP 5
***** TODO DP 6
**** TODO DCP 3 [0/6]
***** TODO DP 1
***** TODO DP 2
***** TODO DP 3
***** TODO DP 4
***** TODO DP 5
***** TODO DP 6
*** TODO QI
*** TODO LCA [0/2]
**** TODO Article 1
**** TODO Article 2
** TODO 2020 [1/5]
*** TODO DCP 1 [3/6]
**** DONE Dossier 1
:LOGBOOK:
CLOCK: [2021-04-03 Sat 20:10]--[2021-04-03 Sat 22:03] =>  1:53
CLOCK: [2021-04-03 Sat 17:40]--[2021-04-03 Sat 19:43] =>  2:03
CLOCK: [2021-04-03 Sat 12:00]--[2021-04-03 Sat 12:35] =>  0:35
:END:
**** DONE Dossier 2
DEADLINE: <2021-04-10 Sat>
:LOGBOOK:
CLOCK: [2021-04-10 Sat 16:50]--[2021-04-10 Sat 17:38] =>  0:48
CLOCK: [2021-04-10 Sat 13:08]--[2021-04-10 Sat 13:22] =>  0:14
:END:
**** DONE Dossier 3
DEADLINE: <2021-04-17 Sat>
**** TODO Dossier 4
**** TODO Dossier 5
**** TODO Dossier 6
*** TODO DCP 2 [0/6]
**** TODO Dossier 7
**** TODO Dossier 8
Déjà fait sur asclepia ?
https://www.facebook.com/watch/live/?v=684259552250242
**** TODO Dossier 9
**** TODO Dossier 10
**** TODO Dossier 11
**** TODO Dossier 12
*** TODO DCP 3 [0/6]
**** TODO Dossier 13
**** TODO Dossier 14
**** TODO Dossier 15
**** TODO Dossier 16
**** TODO Dossier 17
**** TODO Dossier 18
*** TODO QI
*** DONE LCA [2/2]
**** DONE Article 1
**** DONE Article 2
** TODO 2020 blancs [0/1]
*** TODO LCA
** DONE 2019 [3/3]
*** DONE DP [18/18]
**** DONE Dossier 1
DEADLINE: <2020-10-10 Sat>
**** DONE Dossier 2
DEADLINE: <2020-10-10 Sat>
**** DONE Dossier 3
DEADLINE: <2020-10-10 Sat>
**** DONE Dossier 4
DEADLINE: <2020-10-10 Sat>
**** DONE Dossier 5
DEADLINE: <2020-10-10 Sat>
**** DONE Dossier 6
DEADLINE: <2020-10-17 Sat>
**** DONE Dossier 7
DEADLINE: <2020-10-26 Mon>
**** DONE Dossier 8
DEADLINE: <2020-10-26 Mon>
**** DONE Dossier 9
DEADLINE: <2020-10-26 Mon>
**** DONE Dossier 10
DEADLINE: <2020-10-26 Mon>
**** DONE Dossier 11
**** DONE Dossier 12
DEADLINE: <2020-10-26 Mon>
**** DONE Dossier 13
DEADLINE: <2020-10-26 Mon>
**** DONE Dossier 14
DEADLINE: <2020-10-26 Mon>
**** DONE Dossier 15
DEADLINE: <2020-10-26 Mon>
**** DONE Dossier 16
DEADLINE: <2020-10-26 Mon>
**** DONE Dossier 17
DEADLINE: <2020-10-26 Mon>
**** DONE Dossier 18
DEADLINE: <2020-10-26 Mon>
*** DONE QI [2/2]
**** DONE 1-60
DEADLINE: <2020-10-19 Mon>
**** DONE 61-120
DEADLINE: <2020-10-31 Sat>
*** DONE LCA
** TODO 2019 blancs [0/1]
*** TODO LCA
** DONE 2018 [3/3]
*** DONE LCA
*** DONE DP [3/3]
**** DONE DCP 1 [6/6]
***** DONE DP 1
***** DONE DP 2
***** DONE DP 3
***** DONE DP 4
***** DONE DP 5
***** DONE DP 6
**** DONE DCP 2 [0/6]
***** DONE DP 1
***** DONE DP 2
***** DONE DP 3
***** DONE DP 4
***** DONE DP 5
***** DONE DP 6
**** DONE DCP 3 [6/6]
***** DONE DP 1
***** DONE DP 2
***** DONE DP 3
***** DONE DP 4
***** DONE DP 5
***** DONE DP 6
*** DONE QI

** TODO 2018 blancs [1/1]
*** DONE LCA [2/2]
**** DONE Article 1
**** DONE Article 2
** TODO 2017 [1/3]
:PROPERTIES:
:CATEGORY: 2017
:END:
SCHEDULED: <2021-04-09 Fri>
*** TODO DP [0/3]
**** TODO DCP 1 [0/6]
***** TODO DP 1
***** TODO DP 2
***** TODO DP 3
***** TODO DP 4
***** TODO DP 5
***** TODO DP 6
**** TODO DCP 2 [0/6]
***** TODO DP 1
***** TODO DP 2
***** TODO DP 3
***** TODO DP 4
***** TODO DP 5
***** TODO DP 6
**** TODO DCP 3 [0/6]
***** TODO DP 1
***** TODO DP 2
***** TODO DP 3
***** TODO DP 4
***** TODO DP 5
***** TODO DP 6
*** TODO QI
*** DONE LCA
** TODO 2017 blancs [0/2]
*** TODO DP [0/3]
**** TODO DCP 1 [0/6]
***** TODO DP 1
***** TODO DP 2
***** TODO DP 3
***** TODO DP 4
***** TODO DP 5
***** TODO DP 6
**** TODO DCP 2 [0/6]
***** TODO DP 1
***** TODO DP 2
***** TODO DP 3
***** TODO DP 4
***** TODO DP 5
***** TODO DP 6
**** TODO DCP 3 [0/6]
***** TODO DP 1
***** TODO DP 2
***** TODO DP 3
***** TODO DP 4
***** TODO DP 5
***** TODO DP 6
*** TODO LCA
** TODO 2016 blancs
*** TODO DP [0/3]
**** TODO DCP 1 [0/6]
***** TODO DP 1
***** TODO DP 2
***** TODO DP 3
***** TODO DP 4
***** TODO DP 5
***** TODO DP 6
**** TODO DCP 2 [0/6]
***** TODO DP 1
***** TODO DP 2
***** TODO DP 3
***** TODO DP 4
***** TODO DP 5
***** TODO DP 6
**** TODO DCP 3 [0/6]
***** TODO DP 1
***** TODO DP 2
***** TODO DP 3
***** TODO DP 4
***** TODO DP 5
***** TODO DP 6
*** TODO LCA
** TODO 2016 [1/3]
:PROPERTIES:
:CATEGORY: 2016
:END:
*** TODO [#A] DP [2/3]
 SCHEDULED: <2021-04-05 Mon>
:LOGBOOK:
CLOCK: [2021-04-11 Sun 20:30]--[2021-04-11 Sun 21:46] =>  1:16
CLOCK: [2021-04-05 Mon 21:05]--[2021-04-05 Mon 22:11] =>  1:06
CLOCK: [2021-04-05 Mon 18:28]--[2021-04-05 Mon 19:12] =>  0:54
CLOCK: [2021-04-05 Mon 15:50]--[2021-04-05 Mon 16:50] =>  1:00
CLOCK: [2021-04-05 Mon 14:33]--[2021-04-05 Mon 15:34] =>  1:01
CLOCK: [2021-04-05 Mon 11:42]--[2021-04-05 Mon 12:45] =>  1:03
CLOCK: [2021-04-05 Mon 10:52]--[2021-04-05 Mon 11:13] =>  0:21
:END:
**** DONE DCP 1 [6/6]
***** DONE DP 1
***** DONE DP 2
***** DONE DP 3
***** DONE DP 4
***** DONE DP 5
***** DONE DP 6
**** DONE DCP 2 [6/6]
DEADLINE: <2021-04-19 Mon>
:LOGBOOK:
CLOCK: [2021-04-21 Wed 22:16]--[2021-04-21 Wed 22:31] =>  0:15
CLOCK: [2021-04-21 Wed 21:15]--[2021-04-21 Wed 21:45] =>  0:30
CLOCK: [2021-04-21 Wed 20:55]--[2021-04-21 Wed 21:01] =>  0:06
CLOCK: [2021-04-21 Wed 18:56]--[2021-04-21 Wed 19:07] =>  0:11
CLOCK: [2021-04-21 Wed 17:14]--[2021-04-21 Wed 18:11] =>  0:57
CLOCK: [2021-04-21 Wed 11:40]--[2021-04-21 Wed 13:00] =>  1:20
CLOCK: [2021-04-21 Wed 11:18]--[2021-04-21 Wed 11:27] =>  0:09
CLOCK: [2021-04-15 Thu 17:42]--[2021-04-15 Thu 17:59] =>  0:17
CLOCK: [2021-04-15 Thu 16:57]--[2021-04-15 Thu 17:13] =>  0:16
CLOCK: [2021-04-15 Thu 12:55]--[2021-04-15 Thu 12:58] =>  0:03
CLOCK: [2021-04-15 Thu 10:52]--[2021-04-15 Thu 12:10] =>  1:18
:END:
***** DONE DP 1
***** DONE DP 2
***** DONE DP 3
***** DONE DP 4
***** DONE DP 5
***** DONE DP 6
**** TODO DCP 3 [0/6]
***** TODO DP 1
***** TODO DP 2
***** TODO DP 3
***** TODO DP 4
***** TODO DP 5
***** TODO DP 6
*** TODO QI
*** DONE LCA
** TODO LCA [5/7]
:PROPERTIES:
:CATEGORY: lca
:END:
Utiliser les annales du collège après 2011
*** DONE 2015
DEADLINE: <2020-12-03 Thu> SCHEDULED: <2020-11-30 Mon>
*** DONE 2014
SCHEDULED: <2021-01-09 Sat> DEADLINE: <2021-01-09 Sat>
*** DONE 2013
*** DONE 2012
DEADLINE: <2021-02-03 Wed>
*** DONE 2011
*** TODO 2010
*** TODO 2009
** DONE Interfac décembre
:PROPERTIES:
:CATEGORY: inter-fac
:END:
*** DONE Faire examens
*** DONE Corrigé
SCHEDULED: <2021-02-22 Mon> DEADLINE: <2021-01-10 Sun>
**** DONE LCA
DEADLINE: <2021-02-09 Tue>
[[file:/usr/home/alex/backups/hubic/Public/Cours/Medecine/FASM3/interfac/interufr-dec2020-lca.pdf][file:/usr/home/alex/backups/hubic/Public/Cours/Medecine/FASM3/interfac/interufr-dec2020-lca.pdf]]
**** DONE QI
DEADLINE: <2021-04-11 Sun>
:LOGBOOK:
CLOCK: [2021-04-14 Wed 22:14]--[2021-04-14 Wed 22:40] =>  0:26
CLOCK: [2021-04-14 Wed 21:53]--[2021-04-14 Wed 22:07] =>  0:14
CLOCK: [2021-04-14 Wed 20:47]--[2021-04-14 Wed 21:14] =>  0:27
CLOCK: [2021-04-14 Wed 17:24]--[2021-04-14 Wed 17:28] =>  0:04
CLOCK: [2021-04-14 Wed 15:42]--[2021-04-14 Wed 16:24] =>  0:42
CLOCK: [2021-04-14 Wed 12:28]--[2021-04-14 Wed 13:24] =>  0:56
CLOCK: [2021-04-14 Wed 11:47]--[2021-04-14 Wed 12:18] =>  0:31
CLOCK: [2021-04-13 Tue 22:14]--[2021-04-13 Tue 23:10] =>  0:56
CLOCK: [2021-04-13 Tue 17:16]--[2021-04-13 Tue 17:53] =>  0:37
CLOCK: [2021-04-13 Tue 15:06]--[2021-04-13 Tue 16:09] =>  1:03
CLOCK: [2021-04-13 Tue 12:32]--[2021-04-13 Tue 13:46] =>  1:14
CLOCK: [2021-04-12 Mon 22:03]--[2021-04-12 Mon 22:22] =>  0:19
CLOCK: [2021-04-12 Mon 15:00]--[2021-04-12 Mon 15:55] =>  0:55
CLOCK: [2021-04-12 Mon 12:33]--[2021-04-12 Mon 14:09] =>  1:36
CLOCK: [2021-03-10 Wed 14:18]--[2021-03-10 Wed 15:29] =>  1:11
CLOCK: [2021-03-10 Wed 11:37]--[2021-03-10 Wed 12:35] =>  0:58
:END:
[[file:/usr/home/alex/backups/hubic/public/cours/Medecine/FASM3/interfac/interufr-dec2020-qi.pdf][file:/usr/home/alex/backups/hubic/public/cours/Medecine/FASM3/interfac/interufr-dec2020-qi.pdf]]
-> Q92
**** DONE DP1
DEADLINE: <2021-01-05 Tue>
[[file:/usr/home/alex/Cours/Medecine/FASM3/interfac/interufr-dec2020-dcp1.pdf][file:/usr/home/alex/Cours/Medecine/FASM3/interfac/interufr-dec2020-dcp1.pdf]]
Moitié faite
=> on reprend depuis le début
p 43/66
**** DONE DP2
SCHEDULED: <2021-01-22 Fri> DEADLINE: <2021-01-17 Sun>
[[file:/usr/home/alex/backups/hubic/Public/Cours/Medecine/FASM3/interfac/interufr-dec2020-dcp2.pdf][file:/usr/home/alex/backups/hubic/Public/Cours/Medecine/FASM3/interfac/interufr-dec2020-dcp2.pdf]]
**** DONE DP3
SCHEDULED: <2021-02-22 Mon> DEADLINE: <2021-01-26 Tue>
:LOGBOOK:
CLOCK: [2021-03-01 Mon 12:31]--[2021-03-01 Mon 13:25] =>  0:54
CLOCK: [2021-02-28 Sun 22:53]--[2021-02-28 Sun 23:15] =>  0:22
CLOCK: [2021-02-28 Sun 18:36]--[2021-02-28 Sun 19:21] =>  0:45
CLOCK: [2021-02-28 Sun 15:10]--[2021-02-28 Sun 16:15] =>  1:05
:END:
[[file:/usr/home/alex/backups/hubic/public/cours/Medecine/FASM3/interfac/interufr-dec2020-dcp3.pdf][file:/usr/home/alex/backups/hubic/public/cours/Medecine/FASM3/interfac/interufr-dec2020-dcp3.pdf]]
* Cancérologie :A2:cancero:
  :PROPERTIES:
  :CATEGORY: cancero
  :END:
** TODO Relire fiches
DEADLINE: <2021-05-02 Sun> SCHEDULED: <2021-05-08 Sat>
:LOGBOOK:
CLOCK: [2021-04-04 Sun 11:34]--[2021-04-04 Sun 12:04] =>  0:30
:END:
* TOUR1 Cardiologie :D1:
  :PROPERTIES:
  :CATEGORY: cardiologie
  :END:
** DONE Relire fiches pour CC
SCHEDULED: <2020-09-26 Sat 11:30> DEADLINE: <2020-09-26 Sat 12:30>
:LOGBOOK:
CLOCK: [2020-09-26 Sat 17:23]--[2020-09-26 Sat 18:16] =>  0:53
CLOCK: [2020-09-26 Sat 14:45]--[2020-09-26 Sat 17:08] =>  2:23
CLOCK: [2020-09-26 Sat 12:29]--[2020-09-26 Sat 12:45] =>  0:16
CLOCK: [2020-09-26 Sat 12:18]--[2020-09-26 Sat 12:26] =>  0:08
CLOCK: [2020-09-26 Sat 11:36]--[2020-09-26 Sat 12:07] =>  0:31
:END:
SCHEDULED: <2020-09-26 Sat 14:00> DEADLINE: <2020-09-26 Sat 15:00>
** TODO LITFL top 100 ECG  [23/120]
https://litfl.com/top-100/ecg/
DEADLINE: <2021-04-30 Fri +1d>
:PROPERTIES:
:LAST_REPEAT: [2020-10-13 Tue 09:45]
:END:
- [ ] ECG 1
- [ ] ECG 2
- [ ] ECG 3
- [ ] ECG 4
- [ ] ECG 5
- [ ] ECG 6
- [ ] ECG 7
- [ ] ECG 8
- [ ] ECG 9
- [ ] ECG 10
- [ ] ECG 11
- [ ] ECG 12
- [ ] ECG 13
- [ ] ECG 14
- [ ] ECG 15
- [ ] ECG 16
- [ ] ECG 17
- [ ] ECG 18
- [ ] ECG 19
- [ ] ECG 20
- [ ] ECG 21
- [ ] ECG 22
- [ ] ECG 23
- [ ] ECG 24
- [ ] ECG 25
- [ ] ECG 26
- [ ] ECG 27
- [ ] ECG 28
- [ ] ECG 29
- [ ] ECG 30
- [ ] ECG 31
- [ ] ECG 32
- [ ] ECG 33
- [ ] ECG 34
- [ ] ECG 35
- [ ] ECG 36
- [ ] ECG 37
- [ ] ECG 38
- [ ] ECG 39
- [ ] ECG 40
- [ ] ECG 41
- [ ] ECG 42
- [ ] ECG 43
- [ ] ECG 44
- [ ] ECG 45
- [ ] ECG 46
- [ ] ECG 47
- [ ] ECG 48
- [ ] ECG 49
- [ ] ECG 50
- [ ] ECG 51
- [ ] ECG 52
- [ ] ECG 53
- [ ] ECG 54
- [ ] ECG 55
- [ ] ECG 56
- [ ] ECG 57
- [ ] ECG 58
- [ ] ECG 59
- [ ] ECG 60
- [ ] ECG 61
- [ ] ECG 62
- [ ] ECG 63
- [ ] ECG 64
- [ ] ECG 65
- [ ] ECG 66
- [ ] ECG 67
- [ ] ECG 68
- [ ] ECG 69
- [ ] ECG 70
- [ ] ECG 71
- [ ] ECG 72
- [ ] ECG 73
- [ ] ECG 74
- [ ] ECG 75
- [ ] ECG 76
- [ ] ECG 77
- [ ] ECG 78
- [ ] ECG 79
- [ ] ECG 80
- [ ] ECG 81
- [ ] ECG 82
- [ ] ECG 83
- [ ] ECG 84
- [ ] ECG 85
- [ ] ECG 86
- [ ] ECG 87
- [ ] ECG 88
- [ ] ECG 89
- [ ] ECG 90
- [ ] ECG 91
- [ ] ECG 92
- [ ] ECG 93
- [ ] ECG 94
- [ ] ECG 95
- [X] ECG 96
- [X] ECG 97
- [X] ECG 98
- [X] ECG 99
- [X] ECG 100
- [X] ECG 101
- [X] ECG 102
- [X] ECG 103
- [X] ECG 104
- [X] ECG 105
- [X] ECG 106
- [X] ECG 107
- [X] ECG 108
- [X] ECG 109
- [X] ECG 110
- [X] ECG 111
- [X] ECG 112
- [X] ECG 113
- [X] ECG 114
- [X] ECG 115
- [X] ECG 116
- [X] ECG 117
- [X] ECG 118
- [ ] ECG 119
- [ ] ECG 120
** TODO 150 ECGs Hampton [3/150]
SCHEDULED: <2021-05-08 Sat> DEADLINE: <2021-04-11 Fri +1d>
:LOGBOOK:
CLOCK: [2021-04-11 Sun 11:09]--[2021-04-11 Sun 11:20] =>  0:11
:END:
[[file:/media/books/medecine/150 ECG Problems, 4th Edition/150 ECG Problems, 4th.pdf][file:/media/books/medecine/150 ECG Problems, 4th Edition/150 ECG Problems, 4th.pdf]]
- [X] ECG 1
- [X] ECG 2
- [X] ECG 3
- [ ] ECG 4
- [ ] ECG 5
- [ ] ECG 6
- [ ] ECG 7
- [ ] ECG 8
- [ ] ECG 9
- [ ] ECG 10
- [ ] ECG 11
- [ ] ECG 12
- [ ] ECG 13
- [ ] ECG 14
- [ ] ECG 15
- [ ] ECG 16
- [ ] ECG 17
- [ ] ECG 18
- [ ] ECG 19
- [ ] ECG 20
- [ ] ECG 21
- [ ] ECG 22
- [ ] ECG 23
- [ ] ECG 24
- [ ] ECG 25
- [ ] ECG 26
- [ ] ECG 27
- [ ] ECG 28
- [ ] ECG 29
- [ ] ECG 30
- [ ] ECG 31
- [ ] ECG 32
- [ ] ECG 33
- [ ] ECG 34
- [ ] ECG 35
- [ ] ECG 36
- [ ] ECG 37
- [ ] ECG 38
- [ ] ECG 39
- [ ] ECG 40
- [ ] ECG 41
- [ ] ECG 42
- [ ] ECG 43
- [ ] ECG 44
- [ ] ECG 45
- [ ] ECG 46
- [ ] ECG 47
- [ ] ECG 48
- [ ] ECG 49
- [ ] ECG 50
- [ ] ECG 51
- [ ] ECG 52
- [ ] ECG 53
- [ ] ECG 54
- [ ] ECG 55
- [ ] ECG 56
- [ ] ECG 57
- [ ] ECG 58
- [ ] ECG 59
- [ ] ECG 60
- [ ] ECG 61
- [ ] ECG 62
- [ ] ECG 63
- [ ] ECG 64
- [ ] ECG 65
- [ ] ECG 66
- [ ] ECG 67
- [ ] ECG 68
- [ ] ECG 69
- [ ] ECG 70
- [ ] ECG 71
- [ ] ECG 72
- [ ] ECG 73
- [ ] ECG 74
- [ ] ECG 75
- [ ] ECG 76
- [ ] ECG 77
- [ ] ECG 78
- [ ] ECG 79
- [ ] ECG 80
- [ ] ECG 81
- [ ] ECG 82
- [ ] ECG 83
- [ ] ECG 84
- [ ] ECG 85
- [ ] ECG 86
- [ ] ECG 87
- [ ] ECG 88
- [ ] ECG 89
- [ ] ECG 90
- [ ] ECG 91
- [ ] ECG 92
- [ ] ECG 93
- [ ] ECG 94
- [ ] ECG 95
- [ ] ECG 96
- [ ] ECG 97
- [ ] ECG 98
- [ ] ECG 99
- [ ] ECG 100
- [ ] ECG 101
- [ ] ECG 102
- [ ] ECG 103
- [ ] ECG 104
- [ ] ECG 105
- [ ] ECG 106
- [ ] ECG 107
- [ ] ECG 108
- [ ] ECG 109
- [ ] ECG 110
- [ ] ECG 111
- [ ] ECG 112
- [ ] ECG 113
- [ ] ECG 114
- [ ] ECG 115
- [ ] ECG 116
- [ ] ECG 117
- [ ] ECG 118
- [ ] ECG 119
- [ ] ECG 120
- [ ] ECG 121
- [ ] ECG 122
- [ ] ECG 123
- [ ] ECG 124
- [ ] ECG 125
- [ ] ECG 126
- [ ] ECG 127
- [ ] ECG 128
- [ ] ECG 129
- [ ] ECG 130
- [ ] ECG 131
- [ ] ECG 132
- [ ] ECG 133
- [ ] ECG 134
- [ ] ECG 135
- [ ] ECG 136
- [ ] ECG 137
- [ ] ECG 138
- [ ] ECG 139
- [ ] ECG 140
- [ ] ECG 141
- [ ] ECG 142
- [ ] ECG 143
- [ ] ECG 144
- [ ] ECG 145
- [ ] ECG 146
- [ ] ECG 147
- [ ] ECG 148
- [ ] ECG 149
- [ ] ECG 150
** TODO ECG made easy
:LOGBOOK:
CLOCK: [2021-04-13 Tue 11:42]--[2021-04-13 Tue 12:26] =>  0:44
:END:
* Chir vasculaire
Source: [[file:~/backups/hubic/Public/Cours/Medecine/referentiels/chir_vasculaire.pdf][file:~/backups/hubic/Public/Cours/Medecine/referentiels/chir_vasculaire.pdf]]
En ligne : http://cemv.web-plateform.net/ECN_Poly_ConsultEcran.pdf
https://drive.google.com/drive/folders/1PKMHd9yq-clAB5P1lLSnMRd7rtfOjvO7
** TODO TVP
** TODO AOMI
** TODO Insuffisance veineuse
* TOUR1 Chirurgie maxillo-faciale :A1:maxillo:
  :PROPERTIES:
  :CATEGORY: maxillo
  :END:
** DONE Relire fiches pour CC
SCHEDULED: <2020-10-05 Mon> DEADLINE: <2020-10-06 Tue>
*** DONE Anatomie craniofaciale
*** DONE Examen de la face et de la cavité buccale
*** DONE Item 46 – Développement buccodentaire et anomalies
*** DONE Items 329, 330, 360 – Traumatologie maxillofaciale
*** DONE Item 88 – Pathologie des glandes salivaires
*** DONE Item 295 – Tumeurs de la cavité buccale
*** DONE Item 304 – Tumeurs des os de la face primitives et secondaires
*** DONE Item 299 – Tumeurs cutanées
*** DONE Item 111 – Angiomes de la face et de la cavité buccale
*** DONE Item 344 – Infections aiguës des parties molles d'origine dentaire
*** DONE Items 152, 164 – Pathologie non tumorale de la muqueuse buccale
*** DONE Item 97 – Diagnostic différentiel des migraines, névralgies trijéminales, algies de la face : douleurs buccales
*** DONE Item 133 – Anesthésie locale, régionale et générale dans le cadre de la chirurgie maxillofaciale
*** DONE Item 198 – Allotransplantation de tissu composite : greffe de visage
* Conf
:PROPERTIES:
:CATEGORY: conf
:END:
** TODO Ecn asso
:PROPERTIES:
:CATEGORY: ecn-asso
:END:
*** DONE [2021-04-08 Thu] :endoc:
:PROPERTIES:
:CATEGORY: endocrino
:END:
:LOGBOOK:
CLOCK: [2021-04-11 Sun 12:35]--[2021-04-11 Sun 13:19] =>  0:44
CLOCK: [2021-04-11 Sun 11:37]--[2021-04-11 Sun 12:13] =>  0:36
:END:
**** DONE Sujet
DEADLINE: <2021-04-08 Thu>
:LOGBOOK:
CLOCK: [2021-04-08 Thu 17:07]--[2021-04-08 Thu 17:31] =>  0:24
:END:
**** DONE Conf
DEADLINE: <2021-04-08 Thu>
**** DONE Relire
DEADLINE: <2021-04-09 Fri>
*** DONE [2021-04-09 Fri] :santepub:
:PROPERTIES:
:CATEGORY: santepub
:END:
**** DONE Sujet
DEADLINE: <2021-04-11 Sun>
:LOGBOOK:
CLOCK: [2021-04-11 Sun 14:57]--[2021-04-11 Sun 15:27] =>  0:30
:END:
**** DONE Corrigé
DEADLINE: <2021-04-11 Sun>
:LOGBOOK:
CLOCK: [2021-04-11 Sun 19:12]--[2021-04-11 Sun 19:22] =>  0:10
CLOCK: [2021-04-11 Sun 18:06]--[2021-04-11 Sun 18:20] =>  0:14
CLOCK: [2021-04-11 Sun 16:20]--[2021-04-11 Sun 17:56] =>  1:36
CLOCK: [2021-04-11 Sun 15:43]--[2021-04-11 Sun 16:37] =>  0:54
:END:
*** DONE [2021-04-12 Mon] :psy:
:PROPERTIES:
:CATEGORY: psy
:END:
**** DONE Sujet
DEADLINE: <2000-04-11 Tue>
:LOGBOOK:
CLOCK: [2021-04-12 Mon 11:07]--[2021-04-12 Mon 11:26] =>  0:19
:END:
**** DONE Conf
DEADLINE: <2000-04-11 Tue>
**** DONE Corrigé
DEADLINE: <2021-04-13 Tue>
:LOGBOOK:
CLOCK: [2021-04-15 Thu 15:19]--[2021-04-15 Thu 15:47] =>  0:28
:END:
*** DONE [2021-04-15 Thu] :nephro:
**** DONE Sujet
DEADLINE: <2021-04-15 Thu>
:LOGBOOK:
CLOCK: [2021-04-15 Thu 14:06]--[2021-04-15 Thu 15:00] =>  0:54
:END:
**** DONE Conf
DEADLINE: <2021-04-16 Fri>
:LOGBOOK:
CLOCK: [2021-04-16 Fri 20:07]--[2021-04-16 Fri 20:45] =>  0:38
CLOCK: [2021-04-16 Fri 19:26]--[2021-04-16 Fri 19:40] =>  0:14
CLOCK: [2021-04-16 Fri 17:19]--[2021-04-16 Fri 17:39] =>  0:20
CLOCK: [2021-04-16 Fri 15:25]--[2021-04-16 Fri 16:40] =>  1:15
CLOCK: [2021-04-16 Fri 14:13]--[2021-04-16 Fri 14:59] =>  0:46
CLOCK: [2021-04-16 Fri 13:03]--[2021-04-16 Fri 13:44] =>  0:41
CLOCK: [2021-04-16 Fri 11:54]--[2021-04-16 Fri 12:42] =>  0:48
CLOCK: [2021-04-16 Fri 11:02]--[2021-04-16 Fri 11:20] =>  0:18
:END:
* Dermato :A2:dermato:
** TODO [#B] Relire fiches
DEADLINE: <2021-05-09 Sun> SCHEDULED: <2021-05-08 Sat>
:PROPERTIES:
:CATEGORY: dermato
:END:
* Dernières reco (HAS)
:PROPERTIES:
:CATEGORY: inter-fac
:END:
* Endocrino                                             :A1:endocrino:
  :PROPERTIES:
  :CATEGORY: endocrino
  :END:
** TODO Relire fiches
SCHEDULED: <2021-05-08 Sat>
* Garde
** Urgences
*** TODO Positionnement ECG
*** TODO Gas du sang
*** TODO Examen clinique
**** TODO Urgences vitale (ABCDe)
*** TODO Collège d'urgence
*** TODO Pathologies
Colique néphrétique
Colique hépatique
Uro
** TODO Examen clinique
:PROPERTIES:
:CATEGORY: sémiologie
:END:
* Gynécologie :A2:gyneco:
  :PROPERTIES:
  :CATEGORY: gynéco
  :END:
** TODO Relire fiches
DEADLINE: <2021-05-02 Sun> SCHEDULED: <2021-05-08 Sat>
* Génétique
** TODO exercices
DEADLINE: <2021-04-30 Fri>
Livret à la fin
Source: https://www-elsevierelibrary-fr.bases-doc.univ-lorraine.fr/epubreader/gntique-mdicale
* Gériatrie :geria:A2:
:PROPERTIES:
:CATEGORY: géria
:END:
** TODO Relire fiches
* TOUR1 Hémato :hémato:A2:
:PROPERTIES:
:CATEGORY: hémato
:END:
** DONE Relire fiches
DEADLINE: <2021-01-16 Sat> SCHEDULED: <2021-01-12 Tue>
* Hépato-Gastro :A1:hge:
  :PROPERTIES:
  :COLUMNS:  %25ITEM %Lu %Fiche %QI
  :QI_source: 1000 QROC
  :CATEGORY: HGE
  :END:
** TODO Relire fiches
DEADLINE: <2021-04-27 Tue> SCHEDULED: <2021-04-22 Sat>
:LOGBOOK:
CLOCK: [2021-04-26 Mon 12:02]--[2021-04-26 Mon 12:29] =>  0:27
CLOCK: [2021-04-26 Mon 11:22]--[2021-04-26 Mon 11:38] =>  0:16
CLOCK: [2021-04-25 Sun 22:25]--[2021-04-25 Sun 22:44] =>  0:19
CLOCK: [2021-04-25 Sun 21:20]--[2021-04-25 Sun 21:55] =>  0:35
CLOCK: [2021-04-25 Sun 19:54]--[2021-04-25 Sun 20:01] =>  0:07
CLOCK: [2021-04-25 Sun 18:49]--[2021-04-25 Sun 19:05] =>  0:16
CLOCK: [2021-04-25 Sun 18:28]--[2021-04-25 Sun 18:40] =>  0:12
CLOCK: [2021-04-25 Sun 16:00]--[2021-04-25 Sun 16:41] =>  0:41
CLOCK: [2021-04-25 Sun 15:24]--[2021-04-25 Sun 15:45] =>  0:21
CLOCK: [2021-04-25 Sun 14:41]--[2021-04-25 Sun 14:58] =>  0:17
:END:
* Imagerie
:PROPERTIES:
:CATEGORY: imagerie
:END:
** Tuto radio
Source
*** TODO [[https://www.youtube.com/watch?v=BzAuXu1ibrM][#10: Cholécystite Aigüe !]]
[[file:~/TV_Shows/Tuto_radio/Conf Tuto Radio #10 - Cholécystite Aiguë !-BzAuXu1ibrM.webm][file:~/TV_Shows/Tuto_radio/Conf Tuto Radio #10 - Cholécystite Aiguë !-BzAuXu1ibrM.webm]]
DEADLINE: <2020-10-09 Fri>
*** DONE [[https://www.youtube.com/watch?v=1G7P9V3s0Ao][#9 : Radiculalgie et Hernie Discale !]]
DEADLINE: <2020-10-05 Mon>
*** DONE [[https://www.youtube.com/watch?v=uTGvhzjW_dM][#8: Pancréatite Aigue !]]
DEADLINE: <2020-10-12 Mon>
[[file:~/TV_Shows/Tuto_radio/Conf Tuto Radio #8 - Pancréatite Aigue !-uTGvhzjW_dM.webm][file:~/TV_Shows/Tuto_radio/Conf Tuto Radio #8 - Pancréatite Aigue !-uTGvhzjW_dM.webm]]
*** DONE [[https://www.youtube.com/watch?v=TcEQSUFPUzA][#7: Hémorragie méningée non traumatique !]]
DEADLINE: <2020-10-07 Wed>
*** TODO [[https://www.youtube.com/watch?v=sZrr_2vbDY4][#6 : Grossesse Extra-Utérine !]]
[[file:~/TV_Shows/Tuto_radio/Conf Tuto Radio #6  - Grossesse Extra-Utérine !-sZrr_2vbDY4.mkv][file:~/TV_Shows/Tuto_radio/Conf Tuto Radio #6  - Grossesse Extra-Utérine !-sZrr_2vbDY4.mkv]]
DEADLINE: <2020-10-14 Wed>
*** DONE [[https://www.youtube.com/watch?v=M57Sbl8k058][#5: Diverticulite aigüe !]]
DEADLINE: <2020-10-11 Sun>
*** DONE [[https://www.youtube.com/watch?v=i5Jb22kwVBQ][#4: Spondylodiscite infectieuse !]]
*** DONE [[https://www.youtube.com/watch?v=6zIZq-xRus4][#3 : la Colique Néphr\u00e9tique !]]
*** DONE [[https://www.youtube.com/watch?v=UQgKuIoVotM][#2: Appendicite]]
*** DONE [[https://www.youtube.com/watch?v=K1Gw99I0zPU][#1 : Embolie pulmonaire]]

* Items
:PROPERTIES:
:COLUMNS: %TODO% %25ITEM  %neuro% %neurochir%
:END:
** TODO 1 La relation médecin-malade :psy:
** TODO 2 Les valeurs professionnelles du médecin et des autres professions de santé
** TOUR1 3 Le raisonnement et la décision en médecine :santepub:
:PROPERTIES:
:santepub: t
:END:
** TOUR1 4 La sécurité du patient :malinf:santepub:
:PROPERTIES:
:malinf:   t
:santepub: t
:END:
** TODO 5 La gestion des erreurs et des plaintes ; l'aléa thérapeutique
** TODO 6 Organisation de l'exercice clinique
:PROPERTIES:
:ECNI:     1
:ID:       579495ad-c582-4d21-84da-47e05e4cfce2
:END:
** TOUR1 7 Droits du patients :medecinelegale:
:PROPERTIES:
:ECNI:     1
:ID:       75ef52fb-e149-424d-9e37-0045d8cc6576
:END:
** TODO 8 Éthique médicale :gyneco:mpr:
:PROPERTIES:
:COLLEGE:  2
:ECNI:     2
:ID:       30960cb5-7cd8-49b9-a30c-d6ff6db8f70b
:mpr:      t
:END:
** TOUR1 9 Certificats médicaux :medecinelegale:ophtalmo:
** TOUR1 10 Violences sexuelles :gyneco:medecinelegale:
:PROPERTIES:
:ECNI:     1
:COLLEGE:  1
:ID:       6142ee88-d6a8-48db-b6e7-264b18ff1c16
:legal:    t
:END:
** TOUR1 11 Soins psychiatriques sans consentement :psy:
:PROPERTIES:
:psy:      t
:END:
** TODO 12 Responsabilités médicale pénale, civile, administrative et disciplinaire
** TOUR1 13 Qualité des soins
:PROPERTIES:
:santepub: t
:END:
** TOUR1 14 Formation tout au lon de la vie :pedia:santepub:
:PROPERTIES:
:santepub: t
:END:
** TOUR1 15 Organisation du système de soins :pedia:santepub:
:PROPERTIES:
:santepub: t
:END:
** TODO 16 La sécurité sociale. L'assurance maladie
** TOUR1 17 Convention médicale :pedia:santepub:
:PROPERTIES:
:santepub: t
:END:
** TOUR1 18 Méthodologie de la recherche :pedia:santepub:
:PROPERTIES:
:santepub: t
:END:
** TOUR1 19 Mesure de l'état de santé :pedia:mpr:santepub:
:PROPERTIES:
:santepub: t
:mpr:      t
:END:
** TOUR1 20 Interprétation d'une enquête épidémiologique :pedia:santepub:
** TODO 21 Examen pré-nuptial :pedia:gyneco:
:PROPERTIES:
:ECNI:     1
:COLLEGE:  1
:ID:       b7075897-bbf4-4fd1-a808-cccc6ff7a771
:END:
** TODO 22 Grossesse normale :pedia:gyneco:
:PROPERTIES:
:ECNI:     1
:COLLEGE:  1
:ID:       25641206-7d98-48de-8fa4-999edafef11d
:END:
** TODO 23 Principales complications de la grossesse :pedia:gyneco:nephro:
:PROPERTIES:
:ECNI:     2
:COLLEGE:  2
:ID:       64e346d3-7ba2-4a7c-976a-2e69c6f50e88
:END:
** TODO 24 Grossesse extra-utérine :pedia:gyneco:
:PROPERTIES:
:COLLEGE:  1
:ECNI:     1
:ID:       ca2f6611-cab2-4ecc-adb9-9596ef21472a
:END:
** TODO 25 Douleurs abdominales chez la femme enceinte :pedia:gyneco:
:PROPERTIES:
:COLLEGE:  1
:ECNI:     1
:END:
** TODO [#A] 26 Prévention des risques foetaux :pedia:gyneco:malinf:
:PROPERTIES:
:ECNI:     2
:COLLEGE:  1
:malinf:   t
:END:
** TOUR1 27 Infections urinaires pendant la grossesse :pedia:gyneco:malinf:
:PROPERTIES:
:malinf:   t
:END:
** TODO 28 Risques pour la maternité :pedia:gyneco:
:PROPERTIES:
:ECNI:     1
:COLLEGE:  1
:END:
** TOUR1 29 Prématurité et RCIU :pedia:gyneco:
:PROPERTIES:
:ECNI:     2
:COLLEGE:  1
:pedia:    t
:gyneco:   t
:END:

** TODO 30 Accouchement normal :pedia:gyneco:
:PROPERTIES:
:ECNI:     1
:COLLEGE:  1
:END:
** TOUR1 31 Évalution du nouveau-né :pedia:gyneco:
:PROPERTIES:
:ECNI:     2
:COLLEGE:  1
:pedia:    t
:END:
** TODO 32 Allaitement maternel :pedia:gyneco:
:PROPERTIES:
:ECNI:     2
:COLLEGE:  2
:END:
** TODO 33 Suites de couches pathologiques :pedia:gyneco:
:PROPERTIES:
:ECNI:     1
:COLLEGE:  1
:END:
** TODO 34 Anomalises du cycle mestruel :pedia:gyneco:
** TODO 35 Contraception :pedia:endoc:gyneco:uro:
:PROPERTIES:
:COLLEGE:  2
:ECNI:     1
:END:
** TOUR1 36 IVG :pedia:gyneco:
:PROPERTIES:
:ECNI:     2
:COLLEGE:  1
:gyneco:   t
:END:
** TOUR1 37 Stérilité couple :pedia:endoc:gyneco:uro:retard:
:PROPERTIES:
:COLLEGE:  2
:ECNI:     1
:END:
** TODO 38 Assistance médicale à la procréation :pedia:gyneco:
:PROPERTIES:
:ECNI:     1
:COLLEGE:  1
:END:
** TODO 39 Algies pelviennes chez la femme :pedia:gyneco:uro:retard:
:PROPERTIES:
:ECNI:     1
:COLLEGE:  1
:END:
** TODO 40 Aménorrhée :pedia:endoc:
:PROPERTIES:
:COLLEGE:  2
:ECNI:     1
:END:
** TODO 41 Hémorragie génitale chez la femme :pedia:gyneco:
** TODO 42 Tuméfaction pelvienne chez la femme :pedia:gyneco:uro:retard:
:PROPERTIES:
:COLLEGE:  1
:ECNI:     1
:END:
** TOUR1 43 Trisomie 21, syndrome de l'X fragile :pedia:gyneco:
:PROPERTIES:
:COLLEGE:  3
:ECNI:     4
:pedia:    t
:END:
** TOUR1 44 Suivi d'un nourrisson. Dépistage des anomalies orthopédiques, auditives, visuelle :pedia:ophtalmo:orl:ortho:
:PROPERTIES:
:ECNI:     3
:COLLEGE:  2
:ORL:      t
:pedia:    t
:END:
** TOUR1 45 Alimentation du nourrisson et de l'enfant
:PROPERTIES:
:ECNI:     2
:COLLEGE:  1
:END:
** TOUR1 46 Développement bucco-dentaire
:PROPERTIES:
:ECNI:     2
:COLLEGE:  1
:pedia:    t
:END:
** TOUR1 47 Puberté :pedia:gyneco:
:PROPERTIES:
:COLLEGE:  3
:ECNI:     3
:pedia:    t
:endoc:    t
:END:
** TODO 48 Cryptorchidie :pedia:endoc:uro:retard:
:PROPERTIES:
:COLLEGE:  3
:ECNI:     2
:END:
** TOUR1 49 Troubles de la miction chez l'enfant
:PROPERTIES:
:ECNI:     1
:COLLEGE:  1
:pedia:    t
:END:
** TOUR1 50 Strabisme chez l'enfant :pedia:ophtalmo:
:PROPERTIES:
:COLLEGE:  1
:ECNI:     2
:ophtalmo: t
:END:
** TODO 51 retard de croissance :pedia:endoc:
:PROPERTIES:
:COLLEGE:  3
:ECNI:     3
:END:
** TODO 52 Boiteries de l'enfant :pedia:ortho:rhumato:
:PROPERTIES:
:COLLEGE:  2
:ECNI:     3
:END:
** TOUR1 53 Développement psychomoteur :pedia:pédia:psy:
:PROPERTIES:
:ECNI:     2
:COLLEGE:  1
:pedia:    t
:END:
** TOUR1 54 L'enfant handicapé :pedia:mpr:
:PROPERTIES:
:COLLEGE:  1
:ECNI:     2
:mpr:      t
:END:
** TOUR1 55 Maltraitance :pedia:medecinelegale:pédia:
:PROPERTIES:
:COLLEGE:  1
:ECNI:     2
:legal:    t
:END:
** TOUR1 56 Sexualité normale et ses troubles :pedia:gyneco:psy:uro:
:PROPERTIES:
:ECNI:     1
:COLLEGE:  1
:psy:      t
:END:
** TOUR1 57 Sujets en situation de précarité :pedia:psy:santepub:
:PROPERTIES:
:santepub: t
:psy:      t
:END:
** TOUR1 58 Facteurs de risques des troubles mentaux :pedia:psy:
** TOUR1 59 Classification des troubles mentaux :pedia:psy:
:PROPERTIES:
:psy:      t
:END:
** TOUR1 60 Offres de soins en psychiatrie :pedia:psy:
** TOUR1 61 Trouble schizophrenique :pedia:psy:
:PROPERTIES:
:psy:      t
:END:
** TOUR1 62 Trouble bipolaire :pedia:psy:
:PROPERTIES:
:psy:      t
:END:
 ** TODO 63 Trouble délirant persistant :pedia:psy:
** TOUR1 63 Troubles délirants persistants
:PROPERTIES:
:psy:      t
:END:
** TOUR1 64 Trouble dépressif, anxieux généralisé... :pedia:psy:
** TOUR1 65 Troubles envahissants du développements :pedia:psy:
** TOUR1 66 Trouble de personnalité :pedia:psy:
:PROPERTIES:
:ECNI:     1
:END:
** TOUR1 67 Troubles psychique de la grossesse et du post-partum :pedia:gyneco:psy:
** TOUR1 68 Troubles psychique du sujet âgé :pedia:psy:
   :pedia:PROPERTIES:
   :pedia:COLLEGE:  1
   :pedia:ECNI:     1
   :pedia:END:
** TOUR1 69 Troubles des conduites alimentaires :pedia:psy:
:PROPERTIES:
:ECNI:     1
:COLLEGE:  1
:END:
** TOUR1 70 Troubles somatoformes :pedia:psy:
:PROPERTIES:
:psy:      t
:END:
** TOUR1 71 Techniques psychothérapeutiques :pedia:psy:
:PROPERTIES:
:psy:      t
:END:
** TOUR1 72 Prescription des psychotropes :pedia:psy:
:PROPERTIES:
:COLLEGE:  1
:psy:      t
:END:
** TOUR1 73 Addiction au tabac :pedia:pneumo:psy:
:PROPERTIES:
:ID:       4b29a074-b19a-4ca1-a5ee-c1b7419373f8
:santepub: t
:END:
** TOUR1 74 Addiction à l'alcool :pedia:neuro:psy:
:PROPERTIES:
:santepub: t
:psy:      t
:END:
** TOUR1 75 Addictions aux psychotropes :pedia:psy:
:PROPERTIES:
:santepub: t
:psy:      t
:END:
** TOUR1 76 Addiction au cannabis etc :pedia:psy:
:PROPERTIES:
:psy:      t
:END:
** TOUR1 77 Addictions comportementales :pedia:psy:
** TOUR1 78 Dopage :pedia:endoc:psy:
** TOUR1 79 Altération de la fonction visuelle :pedia:ophtalmo:
:PROPERTIES:
:ophtalmo: t
:END:
** TOUR1 80 Anomalies de la vision d'apparition brutale :pedia:neuro:ophtalmo:
:PROPERTIES:
:ophtalmo: t
:END:
** TOUR1 81 Oeil rouge/douloureux :pedia:ophtalmo:
** TOUR1 82 Glaucome chronique :pedia:ophtalmo:
:PROPERTIES:
:ophtalmo: t
:END:
** TOUR1 83 Troubles de la réfraction :pedia:ophtalmo:
:PROPERTIES:
:ophtalmo: t
:END:
** TOUR1 84 Pathologies des paupières :pedia:ophtalmo:
** TOUR1 85 Épistaxis :pedia:orl:
:PROPERTIES:
:ORL:      t
:END:
** TOUR1 86 Trouble aigu de la parole. Dysphonie :pedia:orl:neuro:
:PROPERTIES:
:ORL:      t
:neuro: t
:END:
** TOUR1 87 Altération de la fonction auditive :pedia:orl:
:PROPERTIES:
:ECNI:     1
:COLLEGE:  1
:END:
** TOUR1 88 Pathologie des glandes salivaires :pedia:anapath:orl:
:PROPERTIES:
:anapath:  t
:END:
** TOUR1 89 Déficit neurologique récent :pedia:neuro:
:PROPERTIES:
:neuro:    t
:END:
** TOUR1 90 Déficit moteur et/ou sensitif des membres :pedia:neuro:
:PROPERTIES:
:neuro:    t
:END:
** TOUR1 91 Compression médullaire non traumatique :pedia:mpr:neuro:ortho:rhumato:neurochir:
:PROPERTIES:
:ECNI:     2
:COLLEGE:  2
:neurochir: t
:END:
** TOUR1 92 Rachialgies :pedia:mpr:ortho:rhumato:
   :pedia:PROPERTIES:
   :pedia:ECNI:     2
   :pedia:COLLEGE:  2
   :pedia:mpr:      t
   :pedia:END:
** TOUR1 93 Radiculalgies :pedia:neuro:ortho:rhumato:neurochir:
:PROPERTIES:
:COLLEGE:  2
:ECNI:     2
:neurochir: t
:END:
** TOUR1 94 Neuropathies périphériques :pedia:neuro:
:PROPERTIES:
:neuro:    t
:END:
** TOUR1 95 Polyradiculonévrite aigüe inflammatoire (syndrome de Guillain-Barré) :pedia:neuro:
:PROPERTIES:
:neuro:    t
:END:
** TOUR1 [#C] 96 Myasthénies :pedia:neuro:
** TOUR1 97 Migraine, névralgie du trijumeau et algies de la face :pedia:orl:neuro:
:PROPERTIES:
:neuro:    t
:END:
** TOUR1 98 Céphalée aigüe et chronique chez l'adulte et l'enfant :pedia:neuro:
:PROPERTIES:
:ECNI:     1
:COLLEGE:  1
:neuro:    t
:END:
** TOUR1 Item 99 – Paralysie faciale :pedia:orl:neuro:
** TOUR1 100 Diplopie :pedia:neuro:ophtalmo:
** TOUR1 101 Vertige :pedia:anapath:orl:neuro:
** TOUR1 102 Sclérose en plaque :pedia:neuro:ophtalmo:
:PROPERTIES:
:neuro:    t
:ophtalmo: t
:END:
** TOUR1 103 Epilepsie :pedia:neuro:
** TOUR1 104 Maladie de Parkinson :pedia:mpr:neuro:
:PROPERTIES:
:neuro:    t
:END:
** TOUR1 105 Mouvements anormaux :pedia:neuro:
:PROPERTIES:
:neuro:    t
:END:
** TODO 106 Confusion, démence :pedia:neuro:
** TOUR1 107 Trouble de la marche et de l'équilibre :pedia:mpr:neuro:rhumato:
:PROPERTIES:
:neuro:    t
:END:
** TOUR1 108 Troubles du sommeil :pedia:neuro:orl:pneumo:psy:
:PROPERTIES:
:COLLEGE:  2
:ECNI:     1
:ID:       aef7082d-145a-4513-aeab-808a4a8f74e7
:END:
** TOUR1 109 Dermatoses faciales
:PROPERTIES:
:ECNI:     1
:COLLEGE:     1
:END:
** TODO 110 Dermatoses bulleuses
:PROPERTIES:
:ECNI:     1
:COLLEGE:     1
:END:
** TODO 111 Angiomes
:PROPERTIES:
:ECNI:     1
:COLLEGE:     1
:END:
** TODO 112 Exanthèmes
:PROPERTIES:
:ECNI:     1
:COLLEGE:     1
:END:
** TODO 113 Prurit
:PROPERTIES:
:ECNI:     1
:COLLEGE:  1
:END:
** TOUR1 114 Psoriasis :pedia:dermato:rhumato:
:PROPERTIES:
:COLLEGE:  2
:ECNI:     2
:END:
** TOUR1 115 Évaluation clinique et fonctionnelle d'un handicap cognitif :pedia:mpr:neuro:orl:
:PROPERTIES:
:ORL:      t
:neuro:    t
:mpr:      t
:END:
** TOUR1 116 Conplication de l'immobilité :pedia:mpr:
:PROPERTIES:
:mpr:      t
:END:
** TODO 117 Handicap psychique
** TOUR1 118 Rééducation :pedia:mpr:orl:rhumato:
:PROPERTIES:
:ECNI:     2
:COLLEGE:  2
:mpr:      t
:END:
** TOUR1 119 Vieillissement normal
:PROPERTIES:
:COLLEGE:  1
:ECNI:     1
:mpr:      t
:END:
** TODO 120 Ménopause, andropause :pedia:endoc:gyneco:uro:retard:
:PROPERTIES:
:ECNI:     2
:COLLEGE:  2
:END:
** TODO 121 Trouble de la miction :pedia:endoc:gyneco:mpr:uro:
:PROPERTIES:
:ECNI:     2
:COLLEGE:  3
:mpr:      t
:END:
** TODO 122 Troubles de l'érection :pedia:uro:retard:
:PROPERTIES:
:COLLEGE:  1
:END:
** TOUR1 123 Hypertrophie bénigne de la prostate :pedia:uro:retard:
:PROPERTIES:
:uro:      t
:END:
** TOUR1 124 Ostéopathies fragilisantes :pedia:endoc:rhumato:
:PROPERTIES:
:COLLEGE:  3
:ECNI:     2
:END:
** TOUR1 125 Arthrose :pedia:mpr:rhumato:
:PROPERTIES:
:ECNI:     2
:COLLEGE:  2
:END:
** TODO 126 Personne agée malade
:PROPERTIES:
:ECNI:     1
:COLLEGE:  1
:END:
** TOUR1 127 Déficit neurosensoriel chez la personne âgée :pedia:ophtalmo:orl:
:PROPERTIES:
:COLLEGE:  1
:ECNI:     1
:ORL:      t
:ophtalmo: t
:END:
** TOUR1 128 Troubles de la marche et de l'équilibre chez le sujet âgé :pedia:neuro:rhumato:
:PROPERTIES:
:COLLEGE:  1
:ECNI:     1
:neuro:    t
:END:
** TOUR1 129 Trouble cognitifs du sujet âgé :pedia:neuro:
:PROPERTIES:
:COLLEGE:  1
:ECNI:     1
:END:
** TODO 130 Autonomie du sujet âgé
:PROPERTIES:
:COLLEGE:  1
:ECNI:     1
:END:
** TODO 131 Physiopathologie de la douleur :pedia:neuro:rhumato:
:PROPERTIES:
:COLLEGE:  2
:ECNI:     2
:neuro:    t
:END:
** TODO 132 Thérapeutiques antalgiques :pedia:neuro:rhumato:neurochir:
:PROPERTIES:
:ECNI:     1
:COLLEGE:  1
:neurochir: t
:neuro:    t
:END:
** TOUR1 133 – Anesthésie locale, régionale et générale :pedia:douleur:
:PROPERTIES:
:douleur:  t
:END:
** TODO 134 Douleur chez l'enfant
:PROPERTIES:
:ECNI:     2
:COLLEGE:  1
:END:
** TOUR1 135 Douleur en santé mentale :pedia:psy:
** TODO 136 Soins palliatifs
:PROPERTIES:
:COLLEGE:  1
:ECNI:     1
:END:
** TODO 137 Soins palliatifs
:PROPERTIES:
:COLLEGE:  1
:ECNI:     1
:END:
** TODO 138 Soins palliatifs
:PROPERTIES:
:COLLEGE:  1
:ECNI:     1
:END:
** TODO 140 Connaître les aspects spécifiques des soins palliatifs en réanimation
** TOUR1 141 Deuil :pedia:psy:
** TOUR1 142 Surveillance des maladies infectieuses transmissibles :pedia:malinf:
:PROPERTIES:
:malinf:   t
:END:
** TOUR1 143 Vaccinations :pedia:malinf:
:PROPERTIES:
:ECNI:     2
:COLLEGE:  1
:malinf:   t
:santepub: t
:END:
** TOUR1 144 Fièvre aiguë :pedia:malinf:
:PROPERTIES:
:ECNI:     1
:COLLEGE:  1
:malinf:   t
:END:
** TOUR1 145 Infections nasosinusiennes de l'enfant et de l'adulte :pedia:malinf:orl:
:PROPERTIES:
:ECNI:     1
:COLLEGE:  1
:ORL:      t
:END:
** TOUR1 146 Rhinopharyngite, angine :pedia:malinf:orl:
:PROPERTIES:
:ECNI:     2
:COLLEGE:  1
:pedia:    t
:END:
** TOUR1 147 Otites infectieuses de l'adulte et de l'enfant :pedia:malinf:orl:
:PROPERTIES:
:pedia:    t
:END:
** TOUR1 148 Méningites :pedia:malinf:neuro:
:PROPERTIES:
:ECNI:     1
:COLLEGE:  1
:neuro:    t
:malinf:   t
:END:
** TOUR1 149 Endocardite infectieuse :pedia:cardio:malinf:
:PROPERTIES:
:ID:       a15898d5-f3bf-42d9-b89a-44054a8363c4
:TOUR1:    2020-09-26
:MAITRISE: 2
:END:

** TOUR1 150 Surveillance des porteurs de valves :pedia:cardio:malinf:
:PROPERTIES:
:ID:       9bd61c36-6d14-40a5-bf8b-5874face3579
:END:
** TOUR1 151 Infections bronchopulmonaire communautaires :pedia:malinf:pneumo:urgences:
:PROPERTIES:
:COLLEGE:  3
:ECNI:     2
:ID:       a549a6c6-454d-49fe-986f-f4d74822e9ee
:END:
** TOUR1 152 Infections cutanéo-muqueuses :pedia:dermato:malinf:
:PROPERTIES:
:COLLEGE:  2
:ECNI:     2
:END:
** TOUR1 153 Infections ostéoarticulaires :pedia:malinf:ortho:rhumato:
:PROPERTIES:
:COLLEGE:  3
:ECNI:     2
:END:
** TOUR1 154 Septicémie :pedia:malinf:
:PROPERTIES:
:ECNI:     1
:COLLEGE:  1
:END:
** TOUR1 155 Tuberculose :pedia:anapath:malinf:pneumo:
:PROPERTIES:
:COLLEGE:  2
:ECNI:     1
:ID:       3166373c-50bd-41b3-9f68-c791bcb31cd0
:END:
** TOUR1 156 Tétanos :pedia:malinf:
** TOUR1 157 Infections urinaires :pedia:malinf:nephro:uro:
:PROPERTIES:
:ECNI:     2
:COLLEGE:  2
:END:
** TOUR1 158 IST :pedia:gyneco:malinf:
:PROPERTIES:
:ECNI:     2
:COLLEGE:  3
:malinf:   t
:END:
** TOUR1 159 Coqueluche :pedia:malinf:
:PROPERTIES:
:COLLEGE:  1
:ECNI:     1
:pedia:    t
:END:
** TOUR1 160 Éruptions fébriles
:PROPERTIES:
:COLLEGE:  1
:ECNI:     2
:END:
** TOUR1 162 Grippe :pedia:malinf:
** TOUR1 161 Oreillons :pedia:malinf:
** DONE 163 Hépatites virales :pedia:anapath:hge:malinf:
DEADLINE: <2021-04-15 Thu>
:LOGBOOK:
CLOCK: [2021-04-15 Thu 21:33]--[2021-04-15 Thu 22:45] =>  1:12
CLOCK: [2021-04-15 Thu 20:24]--[2021-04-15 Thu 20:45] =>  0:21
:END:
** TOUR1 164 HSV :pedia:malinf:neuro:
:PROPERTIES:
:COLLEGE:  1
:ECNI:     1
:neuro:    t
:END:
** TOUR1 165 VIH :pedia:malinf:neuro:
:PROPERTIES:
:COLLEGE:  1
:ECNI:     1
:END:
** TOUR1 166 Paludisme :pedia:malinf:
:PROPERTIES:
:ECNI:     1
:COLLEGE:  1
:END:
** TOUR1 167 Gale, pediculose :pedia:malinf:
:PROPERTIES:
:COLLEGE:  1
:ECNI:     1
:END:
** TOUR1 168 Parasitoses digestives :pedia:malinf:
** TOUR1 169 Zoonoses :pedia:malinf:
:PROPERTIES:
:ECNI:     1
:COLLEGE:  1
:END:
** TOUR1 170 Pathologies infectieuses chez le migrant :pedia:malinf:
:PROPERTIES:
:COLLEGE:  1
:ECNI:     1
:END:
** TOUR1 171 Voyage en pays tropical :pedia:malinf:
:PROPERTIES:
:malinf:   t
:END:
** TOUR1 172 Diarrhées infectieuses :pedia:malinf:
:PROPERTIES:
:ECNI:     1
:COLLEGE:  1
:santepub: t
:END:
** TOUR1 173 Anti-infectieux :pedia:malinf:
:PROPERTIES:
:COLLEGE:  1
:ECNI:     1
:santepub: t
:END:
** TOUR1 174 Bioterrorisme :pedia:malinf:
** TOUR1 175 Risques sanitaires liés à l'eau et à l'alimentation. Toxi-infections alimentaires :pedia:malinf:
** TOUR1 176 Risques sanitaires liés aux irradiations :pedia:medecinetravail:
:PROPERTIES:
:medecineTravail: t
:END:
** TOUR1 177 Sécurité sanitaire, veille sanitaire :pedia:medecinetravail:
:PROPERTIES:
:medecineTravail: t
:END:
** TOUR1 178 Environnement professionnel :pedia:medecinetravail:
:PROPERTIES:
:medecinetravail: t
:END:
** TOUR1 179 Organisation de la médecine du travail :pedia:medecinetravail:
:PROPERTIES:
:medecinetravail: t
:END:
** TOUR1 180 Accidents du travail :pedia:pneumo:
:PROPERTIES:
:COLLEGE:  1
:ID:       46643f3d-643c-4446-8be1-27d37ffcd724
:END:
** TOUR1 181 Réaction inflammatoire :pedia:rhumato:
:PROPERTIES:
:ECNI:     2
:COLLEGE:  2
:END:
** TOUR1 182 Hypersensibilités et allergies :pedia:pneumo:
:PROPERTIES:
:COLLEGE:  3
:ECNI:     3
:ID:       5129e4fe-86ee-4065-a213-dbf2003a67ee
:END:
** TOUR1 183 Hypersensibilités et allergies cutanéomuqueuses
:PROPERTIES:
:COLLEGE:  2
:ECNI:     2
:END:
** TOUR1 184 Hypersensibilités et allergies respiratoires. Asthme, rhinite :pedia:pneumo:urgences:
:PROPERTIES:
:COLLEGE:  2
:ECNI:     2
:ID:       12dff8dd-eb2f-4919-9081-0806b9f0497a
:END:
** TOUR1 185 Déficit immunitaire
:PROPERTIES:
:COLLEGE:  2
:ECNI:     2
:END:
** TOUR1 186 Fièvre prolongée :pedia:malinf:
:PROPERTIES:
:COLLEGE:  1
:ECNI:     1
:END:
** TOUR1 187 Fièvre chez immunodéprimé :pedia:malinf:
:PROPERTIES:
:COLLEGE:  1
:ECNI:     1
:ATBC:     t
:END:
** TODO 188 Pathologies auto-immunes :pedia:anapath:dermato:pneumo:rhumato:
:PROPERTIES:
:COLLEGE:  2
:ECNI:     3
:ID:       86aef5f5-4724-4a2f-821f-a9e4e720bebe
:END:
** TODO 189 Vascularite systémique :pedia:pneumo:rhumato:
:PROPERTIES:
:COLLEGE:  2
:ECNI:     2
:ID:       8c07dc68-0ef5-48de-991a-c3c6a6ad8dd8
:END:
** TOUR1 190 Lupus erythémateux systémique :pedia:anapath:nephro:rhumato:
:PROPERTIES:
:COLLEGE:  3
:ECNI:     3
:anapath:  t
:END:
** TOUR1 191 Artérite à cellules géantes :pedia:anapath:hemato:rhumato:
:PROPERTIES:
:COLLEGE:  1
:ECNI:     1
:rhumato:  t
:END:
** TOUR1 192 Polyrarthrite rhymatoïde :pedia:mpr:rhumato:
:PROPERTIES:
:COLLEGE:  1
:ECNI:     1
:rhumato:  t
:END:
** TOUR1 193 Spondylarthrite inflammatoire :pedia:mpr:rhumato:
:PROPERTIES:
:COLLEGE:  1
:rhumato:  t
:END:
** TODO 194 Arthropathie microcristalline :pedia:rhumato:
:PROPERTIES:
:COLLEGE:  1
:ECNI:     1
:END:
** TOUR1 195 Syndrome douloureux régional complexe :pedia:mpr:ortho:rhumato:
:PROPERTIES:
:ECNI:     2
:COLLEGE:  2
:mpr:      t
:rhumato:  t
:END:
** TODO 196 Épanchement articulaire :pedia:ortho:rhumato:
:PROPERTIES:
:COLLEGE:  2
:ECNI:     2
:END:
** TOUR1 197 Transplantation d'organes :pedia:nephro:ophtalmo:uro:
:PROPERTIES:
:COLLEGE:  2
:ECNI:     2
:ophtalmo: t
:END:
** TOUR1 198 Biothérapies :pedia:hemato:rhumato:
:PROPERTIES:
:COLLEGE:  1
:ECNI:     1
:hemato:   t
:rhumato:  t
:END:
** TOUR1 199 Dyspnée :pedia:anapath:cardio:pneumo:
:PROPERTIES:
:COLLEGE:  2
:ECNI:     2
:ID:       a6ae72dd-a1c1-4084-8b7f-7ea5764366c1
:TOUR1:    2020-09-26
:MAITRISE: 4
:END:
** TOUR1 200 Toux :pedia:pneumo:
:PROPERTIES:
:COLLEGE:  2
:ECNI:     1
:ID:       d45f6adf-02f5-429b-874f-850d2c05a2e9
:END:
** TOUR1 201 Hémoptysie :pedia:pneumo:urgences:
:PROPERTIES:
:COLLEGE:  1
:ID:       528fddbb-b254-4519-9b8f-1af45d4c3671
:END:
** TOUR1 202 Épanchement pleural :pedia:anapath:pneumo:urgences:
:PROPERTIES:
:COLLEGE:  1
:ID:       e2079996-6fa5-479b-b01b-b326243ac528
:END:
** TOUR1 203 Opacités et masses intrathoraciques :pedia:anapath:pneumo:
:PROPERTIES:
:COLLEGE:  2
:ECNI:     1
:ID:       3fd385fc-a7a1-4196-9568-e7e0f97e5e07
:END:
** TOUR1 204 Insuffisance respiratoire chronique :pedia:pneumo:
:PROPERTIES:
:COLLEGE:  1
:ID:       02570aa0-2b78-493a-bcd8-0e257dfbd80d
:END:
** TOUR1 205 BPCO :pedia:pneumo:urgences:
:PROPERTIES:
:COLLEGE:  2
:ECNI:     1
:ID:       99241469-d05a-474f-af15-32f1572cb303
:END:
** TOUR1 206 Pneumopathies interstitielles diffuses :pedia:anapath:pneumo:
:PROPERTIES:
:ID:       4a0593d0-8ba3-44c4-89a4-0fa4f3650243
:END:
** TODO 207 Sarcoidose :pedia:anapath:endoc:pneumo:rhumato:
:PROPERTIES:
:COLLEGE:  3
:ECNI:     2
:ID:       7790cf6a-bc2e-4256-a623-6eedc334df4f
:END:
** TOUR1 208 Hémogramme :pedia:hemato:
:PROPERTIES:
:ECNI:     1
:COLLEGE:  1
:END:
** TOUR1 209 Anémie :pedia:hemato:
:PROPERTIES:
:ECNI:     2
:COLLEGE:  2
:END:
** TOUR1 210 Thrombopénie :pedia:hemato:
:PROPERTIES:
:COLLEGE:  1
:ECNI:     1
:END:
** TOUR1 211 Purpura :pedia:dermato:hemato:malinf:
:PROPERTIES:
:COLLEGE:  3
:ECNI:     3
:hemato:   t
:END:
** TOUR1 212 Syndrome hémorragique :pedia:hemato:
:PROPERTIES:
:COLLEGE:  1
:ECNI:     1
:END:
** TOUR1 213 Syndrome mononucléosique :pedia:hemato:malinf:
:PROPERTIES:
:COLLEGE:  1
:ECNI:     1
:END:
** TOUR1 214 Éosinophilie :pedia:hemato:malinf:
:PROPERTIES:
:COLLEGE:  1
:ECNI:     1
:END:
** TOUR1 215 Pathologie du fer :pedia:anapath:endoc:hemato:hge:rhumato:
:PROPERTIES:
:COLLEGE:  2
:ECNI:     1
:endoc:    t
:END:
** TOUR1 216 Adénopathies superficielles :pedia:anapath:hemato:malinf:orl:
:PROPERTIES:
:COLLEGE:  2
:ECNI:     2
:END:
** TOUR1 217 Amylose :pedia:anapath:hemato:nephro:
:PROPERTIES:
:COLLEGE:  2
:ECNI:     2
:nephro:   t
:END:
** TOUR1 218 Athérome :pedia:cardio:pneumo:
:PROPERTIES:
:ID:       2cf00cdb-091a-4af2-9843-c5b72ec824fe
:TOUR1:    2020-09-26
:MAITRISE: 3
:santepub: t
:END:
** TOUR1 219, 222 Facteurs de risque cardio-vasculaire :pedia:cardio:endoc:
:PROPERTIES:
:COLLEGE:  1
:ID:       6e5753ed-c6f5-4832-abbf-596bc2d29ebb
:TOUR1:    2020-09-26
:MAITRISE: 4
:santepub: t
:END:
** TOUR1 220 Dyslipidémies :pedia:cardio:
:PROPERTIES:
:ID:       f707a3ae-ad40-4853-93e0-67e351906d71
:TOUR1:    2020-09-26
:MAITRISE: 2
:END:
** TODO 221 HTA :pedia:cardio:endoc:nephro:ophtalmo:
:PROPERTIES:
:COLLEGE:  2
:ECNI:     1
:ID:       06ba2075-95e2-496c-b178-0298ae378fa4
:MAITRISE: 4
:ophtalmo: t
:cardio:   t
:END:
** TOUR1 222 Hypertension artérielle pulmonaire :pedia:cardio:pneumo:
:PROPERTIES:
:COLLEGE:  2
:ECNI:     1
:ID:       4e71e90f-d5ae-43c8-a750-248d98e6e95c
:END:
** TOUR1 223 Arétoriopathie oblitérante de l'aorte, des membres inférieurs :pedia:cardio:
:PROPERTIES:
:ID:       4afdc3aa-f6de-43e5-b5a0-8d87f16fccd8
:END:
** TOUR1 224 Embolie pulmonaire :pedia:cardio:pneumo:
:PROPERTIES:
:ID:       8c1d14da-7657-4720-8e11-90e38a7077b5
:END:
** TOUR1 225 Insuffisance veineuse chronique :pedia:cardio:pneumo:
:PROPERTIES:
:ID:       cad87837-907a-4e06-91ed-a7096eedb4f7
:END:

** TOUR1 226 Ulcère de jambe :pedia:cardio:
:PROPERTIES:
:COLLEGE:  1
:ECNI:     1
:END:
** TOUR1 227 Abords veineux :pedia:urgences:
** TOUR1 228 Douleur thoracique :pedia:cardio:
:PROPERTIES:
:COLLEGE:  1
:ID:       ac892a52-b2b0-448f-b093-04b2e0c930dc
:END:
** TOUR1 229 Électrocardioramme :pedia:cardio:
:PROPERTIES:
:ID:       8fa9421e-51b6-43c6-b08c-57e01a4fa7a5
:END:
** TOUR1 230 Fibrillation atriale :pedia:cardio:
:PROPERTIES:
:ID:       36873dd8-3c1e-47c7-8ede-29eefde6ada2
:END:
** TOUR1 231 Valvulopathies :pedia:cardio:
:PROPERTIES:
:ID:       1f662d8a-119c-43df-9d35-746b06e18347
:END:
** TOUR1 232 Insuffisance cardiaque de l'adulte :pedia:cardio:
:PROPERTIES:
:ID:       159070c9-386e-410f-a353-5ca0a869d9a4
:END:
** TOUR1 233 Péricardite aigüe :pedia:cardio:
:PROPERTIES:
:ID:       62498c4a-3aca-41e4-885e-7057d5c199d1
:END:
** TOUR1 234 Troubles de la conduction intracardiaque :pedia:cardio:
:PROPERTIES:
:ID:       cca3ecf0-9168-46c1-8d63-3556329d42cc
:END:
** TOUR1 235 Palpitations :pedia:cardio:
:PROPERTIES:
:ID:       4d2611f9-8011-46bb-aa7e-de17a29615b0
:END:
** TOUR1 236 Souffle cardiaque chez l'enfant :pedia:cardio:
:PROPERTIES:
:ECNI:     1
:COLLEGE:  1
:ID:       88fc644b-e045-4c65-b07d-2112e06afdfc
:END:
** TOUR1 237 Acrosyndrome
:PROPERTIES:
:COLLEGE:  1
:END:
** TOUR1 238 Hypoglycémie :pedia:endoc:
:PROPERTIES:
:COLLEGE:  2
:ECNI:     2
:END:
** TOUR1 239 Goitre, nodules thyroïdiens et cancers thyroïdiens :pedia:anapath:endoc:
:PROPERTIES:
:anapath:  t
:endoc:    t
:END:
** TODO 240 Hyperthyroïdie :pedia:endoc:ophtalmo:
:PROPERTIES:
:COLLEGE:  1
:END:
** TODO 241 Hypothyroïdie :pedia:endoc:
:PROPERTIES:
:COLLEGE:  1
:ID:       a4b9a99d-7ce7-4400-8cbe-6352dea489de
:ECNI:     1
:END:
** TODO 242 Adénome hypophysaire :pedia:endoc:neurochir:
:PROPERTIES:
:COLLEGE:  1
:neurochir: t
:END:
** TODO 243 Insuffisance surrénale :pedia:endoc:
:PROPERTIES:
:COLLEGE:  2
:ECNI:     1
:END:
** TODO 244 Gynécomastie :pedia:endoc:
:PROPERTIES:
:COLLEGE:  1
:END:
** TODO 245 Diabète :pedia:gyneco:nephro:ophtalmo:
:PROPERTIES:
:ECNI:     2
:COLLEGE:  2
:ophtalmo: t
:END:
** TODO 246 Prévention primaire par la nutrition chez l'adulte et l'enfant
** TODO 247 Modifications thérapeutiques du mode de vie (alimentation et activité physique) chez l'adulte et l'enfant :pedia:mpr:
** TODO 248 Dénutrition :pedia:endoc:
:PROPERTIES:
:COLLEGE:  1
:ECNI:     1
:END:
** TODO 249 Amaigrissement :pedia:endoc:
:PROPERTIES:
:COLLEGE:  1
:END:
** TODO 250 Troubles nutritionnels chez le sujet âgé :pedia:endoc:
:PROPERTIES:
:COLLEGE:  1
:ECNI:     1
:END:
** TODO 251 Obésité :pedia:endoc:
:PROPERTIES:
:COLLEGE:  2
:ECNI:     1
:END:
** TODO 252 Nutrition et grossesse. Diabète gestationnel :pedia:endoc:gyneco:
:PROPERTIES:
:COLLEGE:  2
:ECNI:     1
:END:
** TODO 253 Aptitude au sport, nutrition chez le sportif :pedia:cardio:endoc:mpr:rhumato:
:PROPERTIES:
:COLLEGE:  1
:ID:       c070cef8-71c1-4940-a28e-78e78c8f5165
:END:
** TODO 254 Syndromes oedemateux :pedia:nephro:
:PROPERTIES:
:ECNI:     1
:COLLEGE:  1
:ID:       ee86068b-6b6b-48dc-b1e8-c6e9935dc470
:END:
** TODO 255 Élévation de la créatinine :pedia:nephro:
:PROPERTIES:
:COLLEGE:  1
:ECNI:     1
:END:
** TODO 256 Protéinurie et syndrome néphrotique :pedia:nephro:
:PROPERTIES:
:ECNI:     2
:COLLEGE:  1
:END:
** TOUR1 257 Hématurie :pedia:nephro:retard:uro:
:PROPERTIES:
:ECNI:     1
:COLLEGE:  1
:END:
** TODO 258 Néphropathies glomérulaires :pedia:anapath:nephro:
:PROPERTIES:
:COLLEGE:  1
:ECNI:     1
:END:
** TODO 259 Néphropathies interstitielles chroniques :pedia:nephro:
** TODO 260 Néphropathies vasculaires :pedia:anapath:nephro:
:PROPERTIES:
:ECNI:     1
:COLLEGE:  1
:END:
** TODO 261 Insuffisance rénale chronique :pedia:nephro:
:PROPERTIES:
:ECNI:     2
:COLLEGE:  1
:END:
** TOUR1 262 Lithiase urinaire :pedia:nephro:uro:retard:
:PROPERTIES:
:uro: t
:ECNI:     1
:COLLEGE:  1
:END:
** TODO 263 Polykystose rénale :pedia:nephro:
:PROPERTIES:
:ECNI:     1
:COLLEGE:  1
:END:
** TOUR1 264 Diurétiques :pedia:nephro:
:PROPERTIES:
:ECNI:     1
:COLLEGE:  1
:ID:       d734cf6f-938a-4b93-a2cf-3e23bc4f2b53
:END:
** TOUR1 265 Hypocalcémie, dyskaliémie, hyponatrémie :pedia:endoc:nephro:
:PROPERTIES:
:COLLEGE:  1
:ECNI:     1
:END:
** TOUR1 266 Hypercalcémie :pedia:endoc:nephro:rhumato:
:PROPERTIES:
:rhumato:  t
:END:
** TOUR1 267 Douleurs abdominales aigües :pedia:hge:
:PROPERTIES:
:hge:      t
:END:
** TOUR1 268 Reflux gastro-œsophagien chez le nourrisson, chez l'enfant et chez l'adulte. Hernie hiatale :pedia:anapath:hge:
:PROPERTIES:
:hge:      t
:END:
** TOUR1 269 Ulcère gastroduodénal, gastrites :pedia:anapath:hge:
Gastrite à faire
** TOUR1 270 Dysphagie :pedia:orl:
** TOUR1 271 Vomissements du nourrisson, de l'enfant et de l'adulte
** TOUR1 272 Splénomégalie :pedia:anapath:hemato:
:PROPERTIES:
:hemato:   t
:END:
** TOUR1 273 Hépatomégalie et masse abdominale
** TOUR1 274 Lithiase biliaire et complications
:PROPERTIES:
:hge:      t
:END:
** TODO 275 Ictère
** TOUR1 276 Cirrhose et complications :pedia:anapath:hge:
** TODO 277 Ascite
** TODO 278 Pancréatite chronique
** TODO 279 Maladies inflammatoires chroniques de l'intestin (MICI) chez l'adulte et l'enfant :pedia:anapath:hge:
** TODO 280 Constipation chez l'enfant et l'adulte (avec le traitement)
** TODO 281 Colopathie fonctionnelle
** TODO 282 Diarrhée chronique chez l'adulte et l'enfant :pedia:anapath:hge:
** TOUR1 283 Diarrhée aiguë et déshydratation chez le nourrisson, l'enfant et l'adulte
** TODO 284 Diverticulose colique et diverticulite aiguë du sigmoïde
** TODO 285 Pathologie hémorroïdaire
** TODO 286 Hernie pariétale chez l'enfant et l'adulte
** TODO 287 Épidémiologie des cancers :pedia:cancero:gyneco:
:PROPERTIES:
:santepub: t
:END:
** TODO 288 Cancer :pedia: cancérogénèse, oncogénétique
** TODO 289 Diagnostic des cancers :pedia: signes d'appel et investigations para-cliniques ; caractérisation du stade ; pronostic
** TODO 290 Le médecin préleveur de cellules et/ou tissus pour des examens d'anatomie et de cytologie pathologiques: :pedia:anapath:cancero:
:PROPERTIES:
:anapath:  t
:END:
** TODO 291- Traitement des cancers :pedia: chirurgie, radiothérapie, traitements médicaux des cancers
** TODO 292- Prise en charge et accompagnement d'un malade cancéreux à tous les stades de la maladie dont le stade de soins palliatifs
** TOUR1 293 Agranulocytose médicamenteuse :pedia:hemato:
:PROPERTIES:
:hemato:   t
:END:
** TODO 294 Principaux cancers de l'enfant :pedia:anapath:cancero:
:PROPERTIES:
:santepub: t
:END:
** TODO 295 Tumeurs de la cavité buccale, nasosinusiennes et du cavum, et des voies aérodigestives supérieures :pedia:anapath:cancero:orl:
:PROPERTIES:
:ORL:      t
:anapath:  t
:END:
** TOUR1 296 Tumeurs intracrâniennes :pedia:anapath:cancero:neuro:neurochir:
:PROPERTIES:
:neurochir: t
:anapath:  t
:END:
** TODO 297 Tumeurs du col utérin :pedia:anapath:cancero:gyneco:
** TOUR1 298 Tumeurs du côlon et du rectum :pedia:anapath:cancero:hge:
** TODO 299 Tumeurs cutanées, épithéliales et mélaniques :pedia:anapath:cancero:dermato:
** TODO 300 Tumeurs de l'estomac :pedia:anapath:cancero:hge:
** TODO 301 Tumeurs du foie primitives et secondaires :pedia:anapath:cancero:hge:
** TODO 302 Tumeurs de l'œsophage :pedia:anapath:cancero:hge:
** TOUR1 303 Tumeurs de l'ovaire :pedia:anapath:cancero:endoc:gyneco:
:PROPERTIES:
:gyneco:   t
:END:
** TOUR1 304 Tumeurs des os primitives et secondaires :pedia:anapath:cancero:ortho:rhumato:
:PROPERTIES:
:anapath:  t
:END:
** TODO 305 Tumeurs du pancréas :pedia:anapath:cancero:endoc:hge:
** TOUR1 306 Tumeurs du poumon :pedia:anapath:cancero:pneumo:
:PROPERTIES:
:ID:       e8719a4c-493c-4902-a9ae-88171cbefc45
:END:
** TOUR1 307 Tumeurs de la prostate :pedia:anapath:cancero:uro:
** TODO 308 Tumeurs du rein :pedia:anapath:cancero:nephro:
** TOUR1 309 Tumeurs du sein :pedia:anapath:cancero:gyneco:
:PROPERTIES:
:gyneco:   t
:END:
** TOUR1 310 Tumeurs du testicule :pedia:anapath:cancero:endoc:uro:
:PROPERTIES:
:anapath:  t
:END:
** TODO 311 Tumeurs vésicales :pedia:anapath:cancero:uro:
** TOUR1 312 Leucméies aigües :pedia:hemato:
:PROPERTIES:
:hemato:   t
:END:
** TOUR1 313 Syndromes myélodysplasique :pedia:hemato:
:PROPERTIES:
:hemato:   t
:END:
** TOUR1 314 Syndromes myéloprolifératifs :pedia:hemato:
:PROPERTIES:
:hemato:   t
:END:
** TOUR1 315 Leucémies lymphoïdes chroniques :pedia:anapath:cancero:hemato:
:PROPERTIES:
:hemato:   t
:END:
** TOUR1 316 Lymphomes malins :pedia:anapath:cancero:hemato:
:PROPERTIES:
:hemato:   t
:END:
** TOUR1 317 Myélome multiple des os :pedia:anapath:cancero:hemato:nephro:rhumato:
:PROPERTIES:
:rhumato:  t
:END:
** TODO 318 Iatrogénie :pedia:nephro:
** TODO 319 La décision thérapeutique personnalisée :pedia: bon usage dans des situations à risque
** TOUR1 320 Analyses les résultats des études cliniques :pedia:santepub:
:PROPERTIES:
:santepub: t
:END:
** TODO 321 Éducation thérapeutique, observance et automédication
** TODO 322 Identification et gestion des risques liés aux médicaments et aux biomatériaux, risque iatrogène, erreur médicamenteuse
** TODO 323 Cadre réglementaire de la prescription thérapeutique et recommandations pour le bon usage
** TODO 324 Thérapeutiques non médicamenteuses et dispositifs médicaux :pedia:mpr:
** TODO 325 Transfusions
** TOUR1 326 Antithrombotiques :pedia:cardio:hemato:
:PROPERTIES:
:ID:       026482df-0663-4531-b680-84ea489af70f
:END:
** TOUR1 327 Arrêt cardiocirculatoire :pedia:cardio:
:PROPERTIES:
:ID:       3eca661c-3b75-4e26-9d97-2dce9f1ed362
:END:
** TOUR1 328 État de choc :pedia:cardio:
:PROPERTIES:
:ID:       cc13f354-7dac-4510-b040-005dde4e772f
:END:

** TOUR1 329 Polytraumatisé :pedia:ortho:urgences:neurochir:ortho:
:PROPERTIES:
:urgences: t
:END:
** TODO 330 Prise en charge d'un traumatisé crânien :pedia:ophtalmo:orl:neurochir:
:PROPERTIES:
:neurochir: t
:ORL:      t
:END:
** TOUR1 331 Comas non traumatiques chez l'adulte :pedia:neuro:
** TOUR1 332 Intoxications :pedia:urgences:
:PROPERTIES:
:urgences: t
:END:
** TOUR1 333 Oedème de Quincke et anaphylaxie :pedia:pneumo:
:PROPERTIES:
:ID:       24a5127a-47b4-4b24-8449-4a1689f61be1
:END:
** TOUR1 334 Cardiopathie icshémique :pedia:cardio:mpr:
:PROPERTIES:
:ID:       101d691f-a6e3-4c45-9364-4442d2b8419d
:END:
** TODO 335 Accidents vasculaires cérébraux :pedia:mpr:neuro:neurochir:
:PROPERTIES:
:neurochir: t
:END:
** TOUR1 336 Hémorragie méningée non traumatique :pedia:neuro:neurochir:
:PROPERTIES:
:neurochir: t
:END:
** TOUR1 337 Malaise, perte de connaissance :pedia:neuro:cardio:
:PROPERTIES:
:ID:       642d2b2b-e83b-48af-be8e-cbc3f83ab6cf
:END:
** TOUR1 338 Confusion :pedia:neuro:
** TOUR1 339 Prééclampsie :pedia:gyneco:
:PROPERTIES:
:gyneco:   t
:END:
** TOUR1 340 Agitation et délires aigüs :pedia:psy:
** TODO 341 Convulsions chez le nourrisson et chez l'enfant
** TOUR1 342 Rétention aiguë d'urine
:PROPERTIES:
:uro:      t
:END:
** TOUR1 343 Insuffisance rénale aigüe :pedia:nephro:
:PROPERTIES:
:nephro:   t
:END:
** TODO 344 Infection aiguë des parties molles (abcès, panaris, phlegmon des gaines) :pedia:ortho:
** TOUR1 345 Grosse jambe rouge aiguë
:PROPERTIES:
:malinf:   t
:END:
** TOUR1 346 Agitation et délire aiguë :pedia:psy:
** TOUR1 347 Crise d'angoisse, attaque de panique :pedia:psy:
** TODO 348 Risque et conduite suicidaire :pedia:psy:
** TODO 349 Syndrome occlusif de l'enfant et de l'adulte
** TOUR1 350 Hémorragie digestive :pedia:hge:
:PROPERTIES:
:hge:      t
:END:
** TODO 351 Appendicite de l'enfant et de l'adulte :pedia:anapath:hge:
** TOUR1 352 Péritonite aigüe :pedia:hge:malinf:
** TOUR1 353 Pancréatite aiguë :pedia:hemato:
:PROPERTIES:
:hge:      t
:END:
** TOUR1 354 Détresse respiratoire, corps étranger :pedia:orl:pneumo:urgences:
:PROPERTIES:
:ID:       69e0219b-70a7-49d1-b9eb-08483eb1c4f1
:END:
** TODO 355 Insuffisance respiratoire aigüe :pedia:urgences:
** TOUR1 356 Pneumothorax :pedia:pneumo:cardio:
** TOUR1 357 Lésions du genou, de l'épaule, de la cheville :pedia:mpr:ortho:rhumato:
:PROPERTIES:
:ortho:    t
:END:
** TODO 358 Prothèses et ostéosynthèses :pedia:ortho:
** TODO 359 Fractures fréquentes de l'adulte et du sujet âgé :ortho:
** TODO 360 Fractures chez l'enfant : particularités épidémiologiques, diagnostiques et thérapeutiques :ortho:
** TODO 361 Surveillance d'un malade sous plâtre, diagnostiquer une complication :ortho:
** TOUR1 362 Accident d'exposition aux liquides biologiques :hemato:malinf:
:PROPERTIES:
:ID:       2e01b144-1666-458a-b763-3c1918dd416a
:END:
* LCA :lca:
** DONE Lire LCA de Théo Pezel
** TODO Entraînement sur le Masson
https://www-elsevierelibrary-fr.bases-doc.univ-lorraine.fr/epubreader/matriser-la-lca-en-anglais
* TOUR1 Maladies infectieuses :D1:malinf:
:PROPERTIES:
:CATEGORY: malinf
:END:
** DONE Relire fiches
DEADLINE: <2021-04-18 Sun> SCHEDULED: <2021-04-01 Thu>
:LOGBOOK:
CLOCK: [2021-04-20 Tue 21:57]--[2021-04-20 Tue 22:23] =>  0:26
CLOCK: [2021-04-20 Tue 21:37]--[2021-04-20 Tue 21:54] =>  0:17
CLOCK: [2021-04-20 Tue 19:17]--[2021-04-20 Tue 19:42] =>  0:25
CLOCK: [2021-04-20 Tue 17:13]--[2021-04-20 Tue 17:47] =>  0:34
CLOCK: [2021-04-20 Tue 16:45]--[2021-04-20 Tue 16:50] =>  0:16
CLOCK: [2021-04-20 Tue 12:50]--[2021-04-20 Tue 13:10] =>  0:20
CLOCK: [2021-04-20 Tue 11:19]--[2021-04-20 Tue 11:43] =>  0:24
CLOCK: [2021-04-19 Mon 17:30]--[2021-04-19 Mon 18:16] =>  0:46
CLOCK: [2021-04-19 Mon 15:49]--[2021-04-19 Mon 16:04] =>  0:15
CLOCK: [2021-04-19 Mon 15:02]--[2021-04-19 Mon 15:40] =>  0:38
CLOCK: [2021-04-19 Mon 12:25]--[2021-04-19 Mon 12:35] =>  0:10
CLOCK: [2021-04-19 Mon 11:08]--[2021-04-19 Mon 11:57] =>  0:49
CLOCK: [2021-04-19 Mon 10:26]--[2021-04-19 Mon 10:45] =>  0:19
CLOCK: [2021-04-18 Sun 21:46]--[2021-04-18 Sun 22:04] =>  0:18
CLOCK: [2021-04-18 Sun 17:13]--[2021-04-18 Sun 18:25] =>  1:50
CLOCK: [2021-04-18 Sun 15:11]--[2021-04-18 Sun 16:08] =>  0:57
CLOCK: [2021-04-18 Sun 14:49]--[2021-04-18 Sun 15:02] =>  0:13
CLOCK: [2021-04-18 Sun 11:31]--[2021-04-18 Sun 11:50] =>  0:19
:END:
-> tuberculose (inclus)
* Médecine interne :immuno:
:PROPERTIES:
:CATEGORY: immuno
:END:
** TODO Relire fiches
SCHEDULED: <2021-05-01 Sat>
* TOUR1 Médecine légale, médecine du travail
** DONE Lire collège
DEADLINE: <2020-12-15 Tue>
** DONE Fiches + abrégés des très bien classés
* TOUR1 MPR :A1:mpr:
:PROPERTIES:
:CATEGORY: mpr
:END:
** DONE Relire collège et compléter fiches
DEADLINE: <2021-02-18 Thu> SCHEDULED: <2021-02-11 Thu>
:LOGBOOK:
CLOCK: [2021-02-18 Thu 21:54]--[2021-02-18 Thu 22:43] =>  0:49
:END:
* Nephrologie :A1:nephro:
  :PROPERTIES:
  :CATEGORY: nephro
  :END:
** TODO Relire fiches pour CC
SCHEDULED: <2021-05-01 Sat>
*** DONE Anomalie eau sodium
*** DONE Anomalies potassium
*** TODO Items/264 Diurétiques
*** DONE Désordre acide/base
*** DONE HyperCa, hypoCa
*** TODO Hématurie
*** TODO Protéinurie
*** TODO Items/254 Syndromes oedemateux
*** TODO Néphropathies glomérulaires
*** TODO Néphropathies diabétiques
*** TODO LES
*** TODO Elévation créatininémie
*** TODO IRrénale aigue
*** TODO IRC
*** TODO Myélome,amylose AL
*** TODO Polykystose  rénale
*** TODO Néphropathies vasculaires
*** TODO HTA
*** TODO Complications grossesse
*** TODO IU
*** TODO Rein sujet âgé
*** TODO Iatrogénie
*** TODO Néphropathies interstitielles chroniques
*** TODO Transplantation d'organes
* TOUR1 Neurochirurgie :neurochir:
** DONE Lire chapitres "neurochir" du Masson
DEADLINE: <2020-10-19 Mon> SCHEDULED: <2020-10-10 Sat>
PDF [[file:~/backups/hubic/Public/Cours/Medecine/referentiels/Neurochirurgie_college_2019.pdf][file:~/backups/hubic/Public/Cours/Medecine/referentiels/Neurochirurgie_college_2019.pdf]]
Enligne
https://drive.google.com/drive/folders/1PKMHd9yq-clAB5P1lLSnMRd7rtfOjvO7
https://www-elsevierelibrary-fr.bases-doc.univ-lorraine.fr/epubreader/neurochirurgie15187914
* TOUR1 Neurologie
** DONE Relire fiches
DEADLINE: <2020-10-17 Sat> SCHEDULED: <2020-10-10 Sat>
:PROPERTIES:
:CATEGORY: neuro
:END:
* TOUR1 Ophtalmologie :A1:ophtalmo:
  :PROPERTIES:
  :CATEGORY: ophtalmo
  :END:
** DONE Relire fiches pour CC
DEADLINE: <2020-11-26 Thu> SCHEDULED: <2020-11-26 Thu>
*** DONE Sémiologie oculaire
* TOUR1 ORL :A1:orl:
  :PROPERTIES:
  :CATEGORY: orl
  :END:
** DONE Relire fiches pour CC
DEADLINE: <2020-10-05 Mon> SCHEDULED: <2020-10-05 Mon>

* Orthopédie :A2:ortho:
  :PROPERTIES:
  :CATEGORY: ortho
  :END:
** DONE Lire diapos et faire CC
DEADLINE: <2020-06-20 Sat>
:LOGBOOK:
CLOCK: [2020-06-21 Sun 11:47]--[2020-06-21 Sun 12:32] =>  0:45
CLOCK: [2020-06-21 Sun 00:32]--[2020-06-21 Sun 00:57] =>  0:25
CLOCK: [2020-06-20 Sat 22:59]--[2020-06-20 Sat 23:16] =>  0:17
CLOCK: [2020-06-20 Sat 19:21]--[2020-06-20 Sat 19:40] =>  0:19
CLOCK: [2020-06-20 Sat 17:18]--[2020-06-20 Sat 17:38] =>  0:20
:END:
[[file:~/Downloads/ortho][file:~/Downloads/ortho]]
- [X] [[file:~/Downloads/ortho/329- CM - PEC hospitalière immédiate préhospitalière chez le traumatisé - Galois.pdf]]
- [X] [[file:~/Downloads/ortho/357- CM - Pathologie de lépaule - Sirveaux.pdf]]
- [X] [[file:~/Downloads/ortho/357- CM - Ruptures de l’appareil extenseur - Galois.pdf]]
- [X] [[file:~/Downloads/ortho/357- CM - lésions ligam-méniscales genou - Galois.pdf]]
- [X] [[file:~/Downloads/ortho/358- CM - Consolidation osseuse - Gallois.pdf]]
- [X] [[file:~/Downloads/ortho/358- CM - Ostéosynthèse - Sirveaux.pdf]]
- [X] [[file:~/Downloads/ortho/358- CM - Prothèses - Sirveaux.pdf]]
- [X] [[file:~/Downloads/ortho/359- CM - Fractures de cheville - Galois.pdf]]
- [X] [[file:~/Downloads/ortho/359- CM - Fractures extrémité supérieure fémur - Galois.pdf]]
- [X] [[file:~/Downloads/ortho/359- CM-CC - Fractures des membres supérieurs - Sirveaux.pdf]]
- [X] [[file:~/Downloads/ortho/361- CM-CC - Surveillance d’un malade sous plâtre - Sirveaux.pdf]]
** TODO Relire fiches/collège
SCHEDULED: <2021-05-08 Sat>
:LOGBOOK:
CLOCK: [2021-02-22 Mon 17:45]--[2021-02-22 Mon 18:13] =>  0:28
:END:
* TOUR1 Pneumologie :A1:pneumo:
  :PROPERTIES:
  :CATEGORY: pneumo
  :END:
** DONE Relire fiches pour CC
DEADLINE: <2020-09-27 Sun 12:55> SCHEDULED: <2020-09-27 Sun 11:55>
DEADLINE: <2020-09-27 Sun 14:55> SCHEDULED: <2020-09-27 Sun 13:55>
** DONE Sémiologie des enseignants
DEADLINE: <2020-11-23 Mon>
https://semiologiepneumologique.com/
** TODO Dossiers progressif du CEP (2017)
SCHEDULED: <2021-05-08 Sat>
[[file:~/backups/hubic/Public/Cours/Medecine/FASM3/dp_pneumo_cep/2017][file:~/backups/hubic/Public/Cours/Medecine/FASM3/dp_pneumo_cep/2017]]
** TODO Questions EFR + gaz du sang
[[file:~/backups/hubic/Public/Cours/Medecine/FASM3/dp_pneumo_cep/EFR-pourECN2017.pdf][file:~/backups/hubic/Public/Cours/Medecine/FASM3/dp_pneumo_cep/EFR-pourECN2017.pdf]]
* TOUR1 Psychiatrie :A1:psy:
  :PROPERTIES:
  :CATEGORY: psy
  :END:
** DONE Relire fiches
DEADLINE: <2021-01-26 Tue> SCHEDULED: <2021-01-21 Thu>
** DONE Cecil goldman
DEADLINE: <2021-01-03 Sun>
* Pédiatrie :A2:pedia:
:PROPERTIES:
:CATEGORY: pédia
:END:
** TODO Relire fiches
SCHEDULED: <2021-05-09 Sun>
:LOGBOOK:
CLOCK: [2021-03-03 Wed 15:06]--[2021-03-03 Wed 16:03] =>  0:57
CLOCK: [2021-03-01 Mon 16:43]--[2021-03-01 Mon 16:54] =>  0:11
CLOCK: [2021-03-01 Mon 15:39]--[2021-03-01 Mon 16:05] =>  0:26
CLOCK: [2021-02-26 Fri 11:15]--[2021-02-26 Fri 11:36] =>  0:21
CLOCK: [2021-02-25 Thu 21:18]--[2021-02-25 Thu 22:21] =>  1:03
CLOCK: [2021-02-24 Wed 21:36]--[2021-02-24 Wed 22:39] =>  1:03
:END:
* Rhumato :A2:rhumato:
  :PROPERTIES:
  :CATEGORY: rhumato
  :END:
** TODO Relire fiches
SCHEDULED: <2021-05-08 Sat>
* TOUR1 Santé publique
:PROPERTIES:
:CATEGORY: santepub
:END:
** DONE Lire Masson
*** DONE Chapitre 1-6
*** DONE Chapitre 7-11
DEADLINE: <2020-11-24 Tue>
*** DONE Chapitre 12-16
DEADLINE: <2020-12-03 Thu>
*** DONE Chapitre 17-19
*** DONE Chapitre 20-24
*** DONE Chapitre 25-27
* Thérapeutique
:PROPERTIES:
:CATEGORY: therapeutique
:END:
** TODO Lire collège
SCHEDULED: <2021-01-03 Sun>
** TODO Lire [[file:/usr/home/alex/backups/hubic/public/cours/Medecine/referentiels/L_essentiel ECNi Médicaments - 2018.pdf][L_essentiel ECNi Médicaments - 2018.pdf]]
:LOGBOOK:
CLOCK: [2021-04-23 Fri 17:28]--[2021-04-23 Fri 17:51] =>  0:23
:END:
TOUR1 Urgences
:PROPERTIES:
:CATEGORY: urgences
:END:
** DONE Lire Masson (rapidement sur item déjà traités)
DEADLINE: <2020-12-06 Sun>
*** DONE Respi
DEADLINE: <2020-11-22 Sun>
**** DONE IRA
**** DONE Infection pulmonaire
**** DONE Asthme aigu grave
**** DONE BPCO
**** DONE SDRA
**** DONE Epanchmenet pleuraux
**** DONE Hémoptysie
*** DONE Défaillance
DEADLINE: <2020-12-06 Sun>
*** DONE Neuro
DEADLINE: <2020-11-29 Sun>
**** DONE Coma non traumatique
**** DONE Accidents vasculaires cérébraux
**** DONE Convulsions et état de mal épileptique
**** DONE Paralysies extensives : syndrome de Guillain-Barré et myasthénie
**** DONE HSA
**** DONE Agitation
*** DONE Metabolique
DEADLINE: <2020-12-04 Fri>
*** DONE HGE
DEADLINE: <2020-11-29 Sun>
**** DONE Hémorragie digestive
**** DONE Insuffisance hépatocellulaire
**** DONE Pancréatite aiguë
*** DONE Hémato
DEADLINE: <2020-11-29 Sun>
*** DONE Intoxication aigüe
DEADLINE: <2020-12-04 Fri>
*** DONE Environnement
DEADLINE: <2020-12-03 Thu>
*** DONE Infectio
DEADLINE: <2020-11-15 Sun> SCHEDULED: <2020-11-14 Sat>
**** DONE Septicémie, bactériémie, fongémie de l'adulte
**** DONE Endocardite infectieuse
**** DONE Infections cutanéomuqueuses, dermohypodermites bactériennes graves
**** DONE Antibiothérapie en urgence
**** DONE Fièvre chez un patient immunodéprimé
**** DONE Paludisme grave
**** DONE Méningites et méningoencéphalites de l'adulte
Auto immune surtout
*** DONE Complications graves de la grossesse : pré-éclampsie
DEADLINE: <2020-12-05 Sat>
*** DONE Iatrogénique, qualité
DEADLINE: <2020-12-05 Sat>
*** DONE Éthique des soins en réanimation, soins palliatifs
DEADLINE: <2020-12-05 Sat>
*** DONE Chariot d'urgence et matériel de suppléance en réanimation
DEADLINE: <2020-12-05 Sat>
* Urologie :A1:uro:
  :PROPERTIES:
  :CATEGORY: uro
  :END:
